banner.content=\u041c\u0418\u0020\u041c\u041e\u0416\u0415\u041c\u041e\u0020\u0417\u0420\u041e\u0411\u0418\u0422\u0418\u0020\u0411\u0423\u0414\u042c\u002d\u0429\u041e\u0021
home=\u0413\u043e\u043b\u043e\u0432\u043d\u0430
privacy.policy.terms=\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
back.home=\u041f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f\u0020\u043d\u0430\u0020\u0433\u043e\u043b\u043e\u0432\u043d\u0443
contact.us=\u0417\u0432\u0027\u044f\u0436\u0456\u0442\u044c\u0441\u044f\u0020\u0437\u0020\u043d\u0430\u043c\u0438
temporary.unavailable=\u041f\u043e\u0441\u043b\u0443\u0433\u0430 \u0442\u0438\u043c\u0447\u0430\u0441\u043e\u0432\u043e \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430
ca.90245=\u0039\u0030\u0032\u0034\u0035\u0020\u0423\u043a\u0440\u0430\u0457\u043d\u0430
contact=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
happy.customer=\u0429\u0430\u0441\u043b\u0438\u0432\u0456 \u043a\u043b\u0456\u0454\u043d\u0442\u0438
industry.leader=\u041b\u0456\u0434\u0435\u0440\u0020\u0433\u0430\u043b\u0443\u0437\u0456\u0020\u0431\u0456\u043b\u044c\u0448\u0435\u0020\u0031\u0030\u0020\u0440\u043e\u043a\u0456\u0432\u002e
privacy.policy=\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0435\u0434\u0435\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
a.few=\u041a\u0456\u043b\u044c\u043a\u0430 \u0441\u043b\u0456\u0432 \u043f\u0440\u043e \u043d\u0430\u0441  
you.can.admin=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0442\u0438\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0437\u0433\u0456\u0434\u043d\u043e\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u0443\u002c\u0020
gallery.=\u0413\u0430\u043b\u0435\u0440\u0435\u044f\u0020\u0440\u043e\u0431\u0456\u0442
hello=\u0412\u0456\u0442\u0430\u0454\u043c\u043e\u002c
pp6=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0442\u0438\u0020\u0447\u0438\u0020\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438\u0020\u0441\u0432\u043e\u0457\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u0432\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456\u0020\u0434\u043b\u044f\u0020\u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u002e\u0020\u0412\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0456\u0440\u0020\u0449\u043e\u0434\u043e\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0437\u0431\u043e\u0440\u0443\u0020\u0442\u0430\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u002e\u0020\u042f\u043a\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u0434\u043e\u0020\u0441\u0432\u043e\u0457\u0445\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0430\u0431\u043e\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0020\u0457\u0445\u002c\u0020\u0437\u0430\u043b\u0435\u0436\u0430\u0442\u0438\u043c\u0435\u0020\u0432\u0456\u0434\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u044f\u043a\u0438\u043c\u0438\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438\u0020\u0432\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044c\u002e\u0020\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0432\u0438\u0431\u0440\u0430\u0442\u0438\u002c\u0020\u0447\u0438\u0020\u0431\u0430\u0436\u0430\u0454\u0442\u0435\u0020\u0432\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u0437\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0443\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u044e\u0020\u043f\u043e\u0448\u0442\u043e\u044e\u002c\u0020\u0053\u004d\u0053\u002c\u0020\u0444\u0456\u0437\u0438\u0447\u043d\u043e\u044e\u0020\u043f\u043e\u0448\u0442\u043e\u044e\u0020\u0442\u0430\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u043c\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0432\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0454\u0442\u0435\u0020\u0432\u0456\u0434\u0020\u043d\u0430\u0441\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0456\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u0447\u0438\u0020\u0053\u004d\u0053\u0020\u0442\u0430\u0020\u0445\u043e\u0447\u0435\u0442\u0435\u0020\u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044c\u002c\u0020\u0446\u0435\u0020\u043c\u043e\u0436\u043d\u0430\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u002c\u0020\u0434\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0441\u044c\u0020\u0432\u043a\u0430\u0437\u0456\u0432\u043e\u043a\u0020\u0443\u0020\u0446\u044c\u043e\u043c\u0443\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u0456\u002e\u0020\u0412\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0456\u0440\u0020\u0449\u043e\u0434\u043e\u0020\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u043e\u0457\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457\u0020\u043f\u043e\u0448\u0442\u0438\u002c\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0438\u0445\u0020\u0434\u0437\u0432\u0456\u043d\u043a\u0456\u0432\u0020\u0442\u0430\u0020\u043f\u043e\u0448\u0442\u043e\u0432\u043e\u0457\u0020\u043f\u043e\u0448\u0442\u0438\u002c\u0020\u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0432\u0448\u0438\u0020\u0442\u0430\u0020\u0432\u0432\u0456\u0432\u0448\u0438\u0020\u0432\u0020\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454\u0020\u043e\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0443\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e\u002c\u0020\u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0438\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u0456\u0432\u002c\u0020\u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044f\u0020\u0432\u0456\u0434\u0020\u043f\u0456\u0434\u043f\u0438\u0441\u043a\u0438\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457\u0020\u043f\u043e\u0448\u0442\u0438\u0020\u0442\u0430\u0020\u0432\u0438\u0431\u0440\u0430\u0442\u0438\u002c\u0020\u0447\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043f\u043e\u0434\u0456\u043b\u0456\u0442\u044c\u0441\u044f\u0020\u0441\u0432\u043e\u0454\u044e\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u043e\u044e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\u0020\u0437\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438\u002e\u0020\u0426\u0456\u0020\u0432\u0430\u0440\u0456\u0430\u043d\u0442\u0438\u0020\u043d\u0435\u0020\u0437\u0430\u0441\u0442\u043e\u0441\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0434\u043e\u0020\u043e\u0431\u043e\u0432\u0027\u044f\u0437\u043a\u043e\u0432\u0438\u0445\u0020\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0438\u0445\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u002c\u0020\u044f\u043a\u0456\u0020\u0454\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e\u0020\u043f\u0435\u0432\u043d\u0438\u0445\u0020\u0441\u043b\u0443\u0436\u0431\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0456\u0432\u002e
account=\u0410\u043a\u043a\u0430\u0443\u043d\u0442
logout=\u0412\u0438\u0445\u0456\u0434
not.found=\u0412\u0438\u0431\u0430\u0447\u0442\u0435\u002c\u0020\u0430\u043b\u0435\u0020\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443\u0020\u043d\u0435\u0020\u0437\u043d\u0430\u0439\u0434\u0435\u043d\u043e
have.mistyped=\u0412\u0438\u002c\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u043e\u002c\u0020\u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u0432\u0432\u0435\u043b\u0438\u0020\u0430\u0434\u0440\u0435\u0441\u0443\u0020\u0430\u0431\u043e\u0020\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443\u0020\u043f\u0435\u0440\u0435\u043d\u0435\u0441\u043b\u0438\u002e
all.rights=\u0412\u0441\u0456 \u043f\u0440\u0430\u0432\u0430 \u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456
offline=\u041d\u0430 \u0436\u0430\u043b\u044c\u002c \u043c\u0438 \u0437\u0430\u0440\u0430\u0437 \u0432 \u0430\u0432\u0442\u043e\u043d\u043e\u043c\u043d\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0456\u002c \u0449\u043e\u0431 \u0437\u0440\u043e\u0431\u0438\u0442\u0438 \u043d\u0430\u0448 \u0441\u0430\u0439\u0442 \u0449\u0435 \u043a\u0440\u0430\u0449\u0438\u043c\u002e
come.back=\u0411\u0443\u0434\u044c \u043b\u0430\u0441\u043a\u0430\u002c \u043f\u043e\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f \u043f\u0456\u0437\u043d\u0456\u0448\u0435 \u0456 \u043f\u0435\u0440\u0435\u0432\u0456\u0440\u002c \u0449\u043e \u043c\u0438 \u0440\u043e\u0437\u0433\u043b\u044f\u0434\u0430\u043b\u0438\u002e
sat.sun=\u0421\u0431\u002d\u041d\u0434\u003a \u0031\u0030\u003a\u0030\u0030 \u002d \u0031\u0038\u003a\u0030\u0030
rosecrans.ave=\u041a\u0438\u0457\u0432\u002c\u0020\u0432\u0443\u043b\u002e\u0020\u041a\u0443\u0434\u0440\u044f\u0448\u043e\u0432\u0430\u0020\u0031\u0038
mon.fri=\u041f\u043d\u002d\u043f\u0442\u003a \u0039\u003a\u0030\u0030 \u002d \u0031\u0038\u003a\u0033\u0030
services=\u0421\u0435\u0440\u0432\u0456\u0441\u0438
ice.maker=\u0420\u0435\u043c\u043e\u043d\u0442 \u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430
stove.repair=\u0420\u0435\u043c\u043e\u043d\u0442\u0020\u043f\u043b\u0438\u0442\u0438
appliance.parts=\u0417\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432
microwave.repair=\u0420\u0435\u043c\u043e\u043d\u0442 \u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043a\u0438
washer.repair=\u0420\u0435\u043c\u043e\u043d\u0442\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438
refrigerator.repair=\u0420\u0435\u043c\u043e\u043d\u0442\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0430
range=\u0420\u0435\u043c\u043e\u043d\u0442 \u0432\u0438\u0442\u044f\u0436\u043a\u0438
pages=\u0421\u0442\u043e\u0440\u0456\u043d\u043a\u0438
about.us=\u041f\u0440\u043e\u0020\u043d\u0430\u0441
our.team=\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u0430\u043d\u0434\u0430
feedback=\u0412\u0456\u0434\u0433\u0443\u043a\u0438
newsletter=\u041d\u043e\u0432\u0438\u043d\u0438
service.center=\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439 \u0446\u0435\u043d\u0442\u0440 \u043f\u0440\u0430\u0446\u044e\u0454 \u0432 \u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e \u0437 \u0031\u0039\u0038\u0032 \u0440\u043e\u043a\u0443\u002e \u041c\u0438 \u002d \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0456 \u0441\u0456\u043c\u0435\u0439\u043d\u0438\u0439 \u0431\u0456\u0437\u043d\u0435\u0441\u002c \u0449\u043e \u043e\u0437\u043d\u0430\u0447\u0430\u0454\u002c \u0449\u043e \u043a\u043b\u0456\u0454\u043d\u0442\u0438 \u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c \u0431\u0456\u043b\u044c\u0448\u0435 \u0442\u0443\u0440\u0431\u043e\u0442\u002c \u043d\u0456\u0436 \u0443 \u0444\u0440\u0430\u043d\u0448\u0438\u0437\u0438 \u0447\u0438 \u0432\u0435\u043b\u0438\u043a\u043e\u0457 \u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0446\u0456\u0457\u002e
our.goal=\u041d\u0430\u0448\u0430 \u043c\u0435\u0442\u0430 \u002d \u0432\u0438\u0441\u043e\u043a\u043e\u044f\u043a\u0456\u0441\u043d\u0435 \u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f \u0442\u0430 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u0456\u0441\u0442\u044c \u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432\u002e \u0426\u0435 \u0434\u043e\u0441\u044f\u0433\u0430\u0454\u0442\u044c\u0441\u044f \u0437\u0430\u0432\u0434\u044f\u043a\u0438 \u043d\u0430\u0448\u0456\u0439 \u0432\u0438\u0441\u043e\u043a\u043e\u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u0456\u0439 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0456\u0439 \u043a\u043e\u043c\u0430\u043d\u0434\u0456 \u0434\u043e\u0431\u0440\u043e\u0437\u0438\u0447\u043b\u0438\u0432\u0438\u0445 \u0442\u0435\u0445\u043d\u0456\u043a\u0456\u0432\u002c \u0433\u043e\u043b\u043e\u0432\u043d\u043e\u044e \u043c\u0435\u0442\u043e\u044e \u044f\u043a\u0438\u0445 \u0454 \u0437\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u043d\u044f \u0432\u0430\u0448\u0438\u0445 \u043f\u043e\u0442\u0440\u0435\u0431\u002e \u041c\u0438 \u043f\u0438\u0448\u0430\u0454\u043c\u043e\u0441\u044f \u0441\u0432\u043e\u0457\u043c\u0438 \u043f\u043e\u0441\u0442\u0456\u0439\u043d\u0438\u043c\u0438 \u0441\u0442\u043e\u0441\u0443\u043d\u043a\u0430\u043c\u0438 \u0437 \u043f\u043e\u043d\u0430\u0434 \u0031\u0030\u0030 \u0030\u0030\u0030 \u0028\u0456 \u0437\u0440\u043e\u0441\u0442\u0430\u044e\u0447\u0438\u043c\u0438\u0029 \u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0430\u043c\u0438\u002e
our.advantages=\u041d\u0430\u0448\u0456 \u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0438
satisfaction.guaranteed=\u0417\u0430\u0434\u043e\u0432\u043e\u043b\u0435\u043d\u0456\u0441\u0442\u044c \u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u0430
years=\u0420\u043e\u043a\u0456\u0432\u0020\u043d\u0430\u0020\u0440\u0438\u043d\u043a\u0443
items=\u0415\u043b\u0435\u043c\u0435\u043d\u0442\u0438 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f
philip.hanso=\u0424\u0456\u043b\u0456\u043f \u0413\u0430\u043d\u0441\u043e\u043d
electrician=\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u043e\u043d\u0442\u0430\u0436\u043d\u0438\u043a
order=\u0417\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f
gallery=\u0413\u0430\u043b\u0435\u0440\u0435\u044f
blog=\u0411\u043b\u043e\u0433
user=\u041a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447
login=\u0412\u0445\u0456\u0434
adam.fowler=\u0410\u0434\u0430\u043c \u0424\u0430\u0443\u043b\u0435\u0440
plumber=\u0421\u0430\u043d\u0442\u0435\u0445\u043d\u0456\u043a
phillip.miller=\u0424\u0456\u043b\u0456\u043f \u041c\u0456\u043b\u043b\u0435\u0440
serviceman=\u041c\u0430\u0439\u0441\u0442\u0435\u0440
billy.gibson=\u0411\u0456\u043b\u043b\u0456 \u0413\u0456\u0431\u0441\u043e\u043d
superviso=\u041d\u0430\u0433\u043b\u044f\u0434\u0430\u0447
view.all=\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438 \u0432\u0441\u0456\u0445 \u0447\u043b\u0435\u043d\u0456\u0432 \u043a\u043e\u043c\u0430\u043d\u0434\u0438
admin.page=\u0421\u0442\u043e\u0440\u0456\u043d\u043a\u0430 \u0430\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440\u0430
admin=\u0410\u0434\u043c\u0456\u043d\u0456\u0441\u0442\u0440\u0430\u0442\u043e\u0440
manager=\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440
master=\u041c\u0430\u0439\u0441\u0442\u0435\u0440
make.an=\u0417\u0440\u043e\u0431\u0456\u0442\u044c \u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f
professional=\u041f\u0420\u041e\u0424\u0415\u0421\u0406\u0419\u041d\u0406 \u0420\u0415\u041c\u041e\u041d\u0422\u041d\u0406 \u041f\u041e\u0421\u041b\u0423\u0413\u0418
we.can=\u041c\u0418 \u041c\u041e\u0416\u0415\u041c \u0420\u041e\u0411\u0418\u0422\u0418 \u0412\u0421\u0415\u0021
we.offer=\u041c\u0438 \u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e \u043d\u0430\u0439\u043a\u0440\u0430\u0449\u0456 \u043f\u043e\u0441\u043b\u0443\u0433\u0438 \u0437 \u0440\u0435\u043c\u043e\u043d\u0442\u0443 \u0432\u0441\u0456\u0445 \u0432\u0438\u0434\u0456\u0432\u002e
our.services=\u041d\u0430\u0448\u0456 \u041f\u043e\u0441\u043b\u0443\u0433\u0438
text.a=\u0412\u0438 \u043c\u043e\u0436\u0435\u0442\u0435 \u0431\u0443\u0442\u0438 \u0432\u043f\u0435\u0432\u043d\u0435\u043d\u0456\u002c \u0449\u043e \u0440\u0435\u043c\u043e\u043d\u0442 \u0432\u0438\u043a\u043e\u043d\u0443\u0454\u0442\u044c\u0441\u044f \u043b\u0438\u0448\u0435 \u0437\u0430 \u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e \u0441\u0445\u0432\u0430\u043b\u0435\u043d\u043d\u044f \u0440\u043e\u0431\u0456\u0442
text.b=\u0427\u0443\u0434\u043e\u0432\u0438\u0439 \u0441\u0435\u0440\u0432\u0456\u0441 \u0432\u0456\u0434 \u0446\u0456\u0454\u0457 \u0440\u043e\u0434\u0438\u043d\u043d\u043e\u0457 \u0028\u0442\u0430 \u0432\u0435\u0442\u0435\u0440\u0430\u043d\u0441\u044c\u043a\u043e\u0457\u0029 \u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u0021 \u0412\u043e\u043d\u0438 \u0441\u0432\u043e\u0454\u0447\u0430\u0441\u043d\u043e \u0442\u0430 \u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e \u0437\u0430\u0444\u0456\u043a\u0441\u0443\u0432\u0430\u043b\u0438 \u043c\u043e\u044e \u043c\u0430\u0448\u0438\u043d\u0443 \u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457 \u043c\u0430\u0448\u0438\u043d\u0438\u002e \u041d\u0430\u0441\u0442\u0456\u0439\u043d\u043e \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u044e\u002e \u0421\u043f\u0430\u0441\u0438\u0431\u0456\u002c \u0445\u043b\u043e\u043f\u0446\u0456\u002c \u0437\u0430 \u0434\u043e\u0431\u0440\u0443 \u0440\u043e\u0431\u043e\u0442\u0443\u0021
text.c=\u0422\u043e\u043c\u0430\u0441 \u0434\u043e\u0431\u0440\u0435 \u0437\u043d\u0430\u0432 \u043d\u0430\u0448 \u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a \u004c\u0047 \u0456 \u043b\u0435\u0433\u043a\u043e \u0432\u0438\u0437\u043d\u0430\u0447\u0438\u0432\u002c \u0447\u043e\u043c\u0443 \u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440 \u043d\u0435 \u043f\u0440\u0430\u0446\u044e\u0454\u002e \u0412\u0456\u043d \u0437\u0430\u043c\u043e\u0432\u0438\u0432 \u0447\u0430\u0441\u0442\u0438\u043d\u0443 \u0456 \u043f\u043e\u0432\u0435\u0440\u043d\u0443\u0432\u0441\u044f\u002c \u0449\u043e\u0431 \u0437\u043c\u0456\u043d\u0438\u0442\u0438 \u0457\u0457\u002c \u0456 \u0432\u043e\u043d\u0430 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u0454 \u0437\u0430\u0440\u0430\u0437\u002e \u0422\u043e\u043c \u0456 \u0421\u0435\u043c \u043d\u0435\u0432\u0442\u043e\u043c\u043d\u043e \u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c \u043d\u0430\u0434 \u0442\u0438\u043c\u002c \u0449\u043e\u0431 \u043d\u0430\u0437\u0438\u0432\u0430\u0442\u0438 \u0457\u0445 \u0433\u0430\u0440\u043d\u0438\u043c \u0434\u043e\u0441\u0432\u0456\u0434\u043e\u043c\u002e
get.offer=\u041e\u0442\u0440\u0438\u043c\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e
complete=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0456
approved=\u0417\u0430\u0442\u0432\u0435\u0440\u0434\u0436\u0435\u043d\u043e
closed=\u0417\u0430\u043a\u0440\u0438\u0442\u0438
keep.up=\u0421\u043b\u0456\u0434\u043a\u0443\u0439\u0442\u0435\u0020\u0437\u0430\u0020\u043e\u0441\u0442\u0430\u043d\u043d\u0456\u043c\u0438\u0020\u043d\u043e\u0432\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0441\u043f\u0435\u0446\u0456\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f\u043c\u0438\u0020\u0442\u0430\u0020\u0456\u043d\u0448\u043e\u044e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\u0020\u043f\u0440\u043e\u0020\u0437\u043d\u0438\u0436\u043a\u0438\u002e\u0020\u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u0441\u0432\u043e\u044e\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u0020\u043f\u043e\u0448\u0442\u0443\u0020\u0442\u0430\u0020\u043f\u0456\u0434\u043f\u0438\u0448\u0456\u0442\u044c\u0441\u044f\u0020\u043d\u0430\u0020\u043d\u0430\u0448\u0443\u0020\u0440\u043e\u0437\u0441\u0438\u043b\u043a\u0443\u002e
enter.mail=\u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u0412\u0430\u0448\u0020\u0065\u002d\u006d\u0061\u0069\u006c\u002e\u002e\u002e
subscribe=\u043f\u0456\u0434\u043f\u0438\u0441\u0430\u0442\u0438\u0441\u044f
repair.type=\u0422\u0438\u043f\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443
first.name=\u0406\u043c\u0027\u044f
last.name=\u041f\u0440\u0456\u0437\u0432\u0438\u0449\u0435
email=\u0415\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0020\u043f\u043e\u0448\u0442\u0430
phone=\u0422\u0435\u043b\u0435\u0444\u043e\u043d
price=\u0426\u0456\u043d\u0430
edit=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438
user.id=\u0055\u0073\u0065\u0072\u0020\u0049\u0044
role=\u0420\u043e\u043b\u044c
profile=\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u0021
new=\u041d\u043e\u0432\u0456
offer=\u041f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044f
in.progress=\u0412\u0020\u0440\u043e\u0431\u043e\u0442\u0456
canceled=\u0421\u043a\u0430\u0441\u043e\u0432\u0430\u043d\u043e
user.list=\u0421\u043f\u0438\u0441\u043e\u043a\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432
order.id=\u041d\u043e\u043c\u0435\u0440\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f
date=\u0414\u0430\u0442\u0430
how.to.repair=\u042f\u043a\u0020\u0432\u0456\u0434\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u0433\u0430\u0437\u043e\u0432\u0438\u0439\u0020\u0430\u0431\u043e\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0438\u0439\u0020\u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d
may=\u0032\u0036\u0020\u0442\u0440\u0430\u0432\u043d\u044f\u0020\u0032\u0030\u0031\u0036\u0020\u0440\u043e\u043a\u0443\u0020\u043e\u0020\u0031\u0030\u003a\u0033\u0034\u0020\u0440\u0430\u043d\u043a\u0443
if.the.burners=\u042f\u043a\u0449\u043e\u0020\u043a\u043e\u043d\u0444\u043e\u0440\u043a\u0438\u0020\u043d\u0430\u0020\u0432\u0430\u0448\u0456\u0439\u0020\u043f\u043b\u0438\u0442\u0456\u0020\u043d\u0435\u0020\u0441\u0432\u0456\u0442\u044f\u0442\u044c\u0441\u044f\u0020\u0430\u0431\u043e\u0020\u0434\u0443\u0445\u043e\u0432\u043a\u0430\u0020\u043d\u0435\u0020\u043d\u0430\u0433\u0440\u0456\u0432\u0430\u0454\u0442\u044c\u0441\u044f\u002c\u0020\u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443\u0020\u0437\u0430\u0020\u043f\u2019\u044f\u0442\u044c\u0020\u0445\u0432\u0438\u043b\u0438\u043d\u0020\u0456\u0020\u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438\u0020\u0432\u0430\u0440\u0442\u0456\u0441\u0442\u044c\u0020\u0434\u0437\u0432\u0456\u043d\u043a\u0430\u0020\u0437\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u002e\u0020\u0428\u0432\u0438\u0434\u043a\u0435\u0020\u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f\u0020\u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439\u0020\u043f\u043e\u0432\u0435\u0440\u0442\u0430\u0454\u0020\u0432\u0430\u0448\u0020\u0430\u0441\u043e\u0440\u0442\u0438\u043c\u0435\u043d\u0442\u0020\u043d\u0430\u0437\u0430\u0434\u0020\u0443\u0020\u0441\u043f\u0440\u0430\u0432\u0443\u002e
repair=\u0420\u0435\u043c\u043e\u043d\u0442
range2=\u0414\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c
tools.every=\u0032\u0030\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u043e\u0432\u0438\u043d\u0435\u043d\u0020\u043c\u0430\u0442\u0438\u0020\u043a\u043e\u0436\u0435\u043d\u0020\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0020\u0431\u0443\u0434\u0438\u043d\u043a\u0443
you.probably=\u041d\u0430\u043f\u0435\u0432\u043d\u043e\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u043c\u043e\u043b\u043e\u0442\u043e\u043a\u002c\u0020\u0430\u043b\u0435\u0020\u0446\u0435\u0020\u043b\u0438\u0448\u0435\u0020\u043f\u043e\u0447\u0430\u0442\u043e\u043a\u002e\u0020\u0426\u0456\u0020\u0032\u0030\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u0020\u0442\u0430\u0020\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432\u0020\u002d\u0020\u0446\u0435\u0020\u0441\u0443\u043f\u0435\u0440\u0437\u0456\u0440\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0445\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0456\u0432\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0432\u0438\u0020\u043b\u044e\u0431\u0438\u0442\u0435\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u0430\u0431\u043e\u0020\u0432\u0430\u043c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0437\u0430\u043f\u0430\u0441\u0442\u0438\u0441\u044f\u0020\u0431\u0430\u0437\u043e\u0432\u0438\u043c\u0020\u043d\u0430\u0431\u043e\u0440\u043e\u043c\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u002c\u0020\u043e\u0441\u044c\u0020\u0032\u0030\u0020\u043d\u0430\u0439\u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u0456\u0448\u0438\u0445\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432\u002c\u0020\u0449\u043e\u0431\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438\u0020\u0432\u0430\u0448\u0020\u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u002e\u0020\u0421\u043a\u0456\u043b\u044c\u043a\u0438\u0020\u0442\u0438\u0020\u043c\u0430\u0454\u0448\u003f
tools=\u0406\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438
how.to.repair2=\u042f\u043a\u0020\u0432\u0456\u0434\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0438\u0020\u0041\u006e\u0064\u0072\u006f\u0069\u0064
do.you.need=\u0412\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0430\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0456\u0432\u003f\u0020\u041b\u0435\u0433\u043a\u043e\u0020\u0437\u0430\u043a\u043e\u0445\u0430\u0442\u0438\u0441\u044f\u0020\u0432\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0456\u002c\u0020\u044f\u043a\u0020\u0446\u0435\u0020\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u0020\u0456\u0434\u0435\u0430\u043b\u044c\u043d\u0435\u0020\u043f\u043e\u0454\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0440\u043e\u0437\u043c\u0456\u0440\u0443\u0020\u0456\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u002e\u0020\u0427\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435\u0020\u0432\u0438\u0020\u0439\u043e\u0433\u043e\u0020\u0434\u043b\u044f\u0020\u0440\u043e\u0431\u043e\u0442\u0438\u002c\u0020\u043d\u0430\u0432\u0447\u0430\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u0456\u0433\u043e\u0440\u002c\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0020\u0454\u0020\u0437\u0440\u0443\u0447\u043d\u0438\u043c\u0020\u0441\u0443\u043f\u0443\u0442\u043d\u0438\u043a\u043e\u043c\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043b\u0435\u0433\u043a\u043e\u0020\u0432\u0437\u044f\u0442\u0438\u0020\u0437\u0020\u0441\u043e\u0431\u043e\u044e\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0446\u0435\u0020\u0437\u0440\u0443\u0447\u043d\u0456\u0441\u0442\u044c\u0020\u0431\u0443\u043b\u043e\u0020\u043f\u0435\u0440\u0435\u0440\u0432\u0430\u043d\u043e\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u043d\u0435\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0441\u0442\u0456\u002c\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438\u0020\u0446\u044e\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443\u0020\u0448\u0432\u0438\u0434\u043a\u043e\u002c\u0020\u0442\u0430\u043a\u0020\u0449\u043e\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043d\u0430\u0441\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u043e\u043c\u0020\u0437\u043d\u043e\u0432\u0443\u002e
tablet=\u041f\u043b\u0430\u043d\u0448\u0435\u0442
how.to.repair3=\u042f\u043a\u0020\u0432\u0456\u0434\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u0442\u0440\u0443\u0431\u0438
pipes.in=\u0422\u0440\u0443\u0431\u0438\u0020\u0443\u0020\u0432\u0430\u0448\u0456\u0439\u0020\u0441\u0430\u043d\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0439\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0456\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u043f\u0440\u043e\u0441\u043e\u0447\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u002c\u0020\u043a\u0430\u043f\u0430\u0442\u0438\u0020\u043a\u043e\u043d\u0434\u0435\u043d\u0441\u0430\u0442\u0020\u0456\u0020\u0437\u0430\u043c\u0435\u0440\u0437\u0430\u0442\u0438\u002c\u0020\u0432\u0438\u043a\u043b\u0438\u043a\u0430\u044e\u0447\u0438\u0020\u0440\u044f\u0434\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u002e\u0020\u041d\u0430\u0441\u0442\u0443\u043f\u043d\u0456\u0020\u043a\u0440\u043e\u043a\u0438\u0020\u0434\u0430\u0434\u0443\u0442\u044c\u0020\u0432\u0430\u043c\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043a\u0446\u0456\u0457\u0020\u0449\u043e\u0434\u043e\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0442\u0440\u0443\u0431\u0020\u0431\u0435\u0437\u0020\u0432\u0438\u043a\u043b\u0438\u043a\u0443\u0020\u0441\u0430\u043d\u0442\u0435\u0445\u043d\u0456\u043a\u0456\u0432\u002e
pipes=\u0050\u0069\u0070\u0065\u0073
prev=\u041f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044f
next=\u004e\u0065\u0078\u0074
search=\u041f\u043e\u0448\u0443\u043a
search.=\u041f\u043e\u0448\u0443\u043a\u0020\u002e\u002e\u002e
archive=\u0410\u0440\u0445\u0456\u0432
aug=\u0421\u0435\u0440\u043f\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
oct=\u0416\u043e\u0432\u0442\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
dec=\u0413\u0440\u0443\u0434\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0038\u0020\u0440\u043e\u043a\u0443
feb=\u041b\u044e\u0442\u0438\u0439\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
apr=\u041a\u0432\u0456\u0442\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039
sep=\u0412\u0435\u0440\u0435\u0441\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
nov=\u041b\u0438\u0441\u0442\u043e\u043f\u0430\u0434\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
jan=\u0421\u0456\u0447\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
mar=\u0411\u0435\u0440\u0435\u0437\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
may2=\u0422\u0440\u0430\u0432\u0435\u043d\u044c\u0020\u0032\u0030\u0031\u0036\u0020\u0440\u043e\u043a\u0443
recent=\u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u0432\u0020\u0431\u043b\u043e\u0437\u0456
how.to.repair4=\u042f\u043a\u0020\u0432\u0456\u0434\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u0433\u0430\u0437\u043e\u0432\u0438\u0439\u0020\u0430\u0431\u043e\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0438\u0439\u0020\u0434\u0456\u0430\u043f\u0430\u0437\u043e\u043d
may3=\u0032\u0038\u0020\u0442\u0440\u0430\u0432\u043d\u044f\u0020\u0032\u0030\u0031\u0039\u0020\u0440\u043e\u043a\u0443
why.you.need=\u0427\u043e\u043c\u0443\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u043e\u043d\u0430\u043b\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432
how.to.repair5=\u042f\u043a\u0020\u0432\u0456\u0434\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u0442\u0440\u0443\u0431\u0438
categories=\u041a\u0430\u0442\u0435\u0433\u043e\u0440\u0456\u0457
home.appliance=\u041f\u043e\u0431\u0443\u0442\u043e\u0432\u0430\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0430
ice=\u041b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440
microwave=\u041c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0430\u0020\u043f\u0456\u0447
by=\u0432\u0456\u0434
benjamin.powell=\u0411\u0435\u043d\u0434\u0436\u0430\u043c\u0456\u043d\u0020\u041f\u0430\u0443\u0435\u043b\u043b
philips.screwdriver=\u0412\u0438\u043a\u0440\u0443\u0442\u043a\u0430\u0020\u0050\u0068\u0069\u006c\u0069\u0070\u0073\u002e\u0020\u0412\u0438\u043a\u0440\u0443\u0442\u043a\u0430\u0020\u0050\u0068\u0069\u006c\u0069\u0070\u0073\u0020\u0430\u0431\u043e\u0020\u0058\u002d\u0444\u043e\u0440\u043c\u0430\u0020\u002d\u0020\u0446\u0435\u002c\u0020\u043c\u0430\u0431\u0443\u0442\u044c\u002c\u0020\u043e\u0434\u0438\u043d\u0020\u0456\u0437\u0020\u043d\u0430\u0439\u043f\u043e\u0448\u0438\u0440\u0435\u043d\u0456\u0448\u0438\u0445\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u0020\u0443\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0456\u0439\u0020\u043f\u0430\u043d\u0435\u043b\u0456\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u0440\u0443\u0447\u043a\u0430\u002c\u0020\u044f\u043a\u0430\u0020\u043f\u0440\u0438\u0439\u043c\u0430\u0454\u0020\u0432\u0437\u0430\u0454\u043c\u043e\u0437\u0430\u043c\u0456\u043d\u043d\u0456\u0020\u043f\u043e\u0440\u0430\u0434\u0438\u002c\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043e\u0445\u043e\u043f\u0438\u0442\u0438\u0020\u0448\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u0441\u043f\u0435\u043a\u0442\u0440\u0020\u0442\u0438\u043f\u0456\u0432\u0020\u0456\u0020\u0440\u043e\u0437\u043c\u0456\u0440\u0456\u0432\u0020\u0433\u0432\u0438\u043d\u0442\u0456\u0432\u002e
flathead.screwdriver=\u0412\u0438\u043a\u0440\u0443\u0442\u043a\u0430\u0020\u043f\u043b\u043e\u0441\u043a\u0430\u002e\u0020\u041f\u043b\u043e\u0441\u043a\u0430\u0020\u0433\u043e\u043b\u043e\u0432\u043a\u0430\u0020\u0430\u0431\u043e\u0020\u043f\u0440\u044f\u043c\u0430\u0020\u0432\u0438\u043a\u0440\u0443\u0442\u043a\u0430\u0020\u0431\u0435\u0437\u0446\u0456\u043d\u043d\u0430\u003b\u0020\u0411\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c\u0020\u043f\u043b\u0430\u0441\u0442\u0438\u043d\u0020\u0432\u0438\u043c\u0438\u043a\u0430\u0447\u0456\u0432\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043f\u0440\u044f\u043c\u0456\u0020\u0433\u0432\u0438\u043d\u0442\u0438\u002e\u0020\u041c\u0430\u044e\u0447\u0438\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0438\u0439\u0020\u0440\u043e\u0437\u043c\u0456\u0440\u0020\u043f\u043b\u043e\u0441\u043a\u043e\u0441\u0442\u043e\u043f\u043e\u0441\u0442\u0456\u0020\u043c\u043e\u0436\u0435\u0020\u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u002c\u0020\u0442\u043e\u043c\u0443\u0020\u043f\u043e\u0447\u043d\u0456\u0442\u044c\u0020\u0437\u0020\u043f\u0440\u0438\u043d\u0430\u0439\u043c\u043d\u0456\u0020\u043d\u0430\u0431\u043e\u0440\u0443\u0020\u0437\u0020\u0442\u0440\u044c\u043e\u0445\u0020\u0028\u043c\u0430\u043b\u0438\u0445\u002c\u0020\u0441\u0435\u0440\u0435\u0434\u043d\u0456\u0445\u0020\u0442\u0430\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u0445\u0029\u002c\u0020\u0449\u043e\u0431\u0020\u043c\u0430\u0442\u0438\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c\u0020\u0432\u043f\u043e\u0440\u0430\u0442\u0438\u0441\u044f\u0020\u0437\u0020\u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044e\u0020\u0437\u0430\u0432\u0434\u0430\u043d\u044c
tape.measure=\u0420\u0443\u043b\u0435\u0442\u043a\u0430\u002e\u0020\u0412\u0430\u0448\u0430\u0020\u043c\u0456\u0440\u043d\u0430\u0020\u0441\u0442\u0440\u0456\u0447\u043a\u0430\u0020\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0430\u0020\u0434\u043b\u044f\u0020\u043e\u0446\u0456\u043d\u043a\u0438\u0020\u043a\u0456\u043b\u044c\u043a\u043e\u0441\u0442\u0456\u0020\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432\u002c\u0020\u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u0020\u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0456\u0432\u0020\u0442\u0430\u0020\u0440\u043e\u0437\u0440\u0430\u0445\u0443\u043d\u043a\u0443\u0020\u043f\u043b\u0430\u043d\u0456\u0432\u0020\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u043d\u044c\u0020\u0442\u0430\u0020\u0440\u043e\u0437\u043c\u0456\u0440\u0456\u0432\u0020\u043c\u0435\u0431\u043b\u0456\u0432\u002e\u0020\u0417\u0430\u0432\u0436\u0434\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u043d\u043e\u0020\u0432\u0438\u043c\u0456\u0440\u044f\u0442\u0438\u0020\u043a\u0456\u043b\u044c\u043a\u0430\u0020\u0440\u0430\u0437\u0456\u0432\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u0435\u0440\u0435\u043a\u043e\u043d\u0430\u0442\u0438\u0441\u044f\u002c\u0020\u0449\u043e\u0020\u0432\u0438\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u0446\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u043b\u0438\u002e
level=\u0420\u0456\u0432\u0435\u043d\u044c\u002e\u0020\u0414\u0435\u044f\u043a\u0456\u0020\u043b\u044e\u0434\u0438\u0020\u0445\u043e\u0440\u043e\u0448\u0456\u0020\u0432\u0020\u043e\u0447\u043d\u043e\u043c\u0443\u0020\u043e\u043a\u0443\u002c\u0020\u0447\u0438\u0020\u0454\u0020\u0449\u043e\u0441\u044c\u0020\u0440\u0456\u0432\u043d\u0435\u0020\u0447\u0438\u0020\u043d\u0456\u002c\u0020\u0430\u043b\u0435\u0020\u0446\u0435\u0439\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0020\u0437\u043d\u0456\u043c\u0430\u0454\u0020\u0432\u0441\u0456\u0020\u0437\u0434\u043e\u0433\u0430\u0434\u043a\u0438\u002e\u0020\u041f\u043e\u0442\u0440\u0456\u0431\u043d\u0430\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0435\u0437\u043d\u0430\u0447\u043d\u0430\u0020\u043f\u043e\u043c\u0438\u043b\u043a\u0430\u002c\u0020\u0449\u043e\u0431\u0020\u0437\u043c\u0443\u0441\u0438\u0442\u0438\u0020\u043e\u0431\u0027\u0454\u043a\u0442\u0438\u0020\u0432\u0438\u0433\u043b\u044f\u0434\u0430\u0442\u0438\u0020\u0431\u0435\u0437\u0437\u0430\u043f\u0435\u0440\u0435\u0447\u043d\u043e\u002e
utility=\u041d\u0456\u0436\u002d\u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0439\u002e\u0020\u0412\u0456\u0434\u0020\u0440\u0456\u0437\u0430\u043d\u043d\u044f\u0020\u0444\u0430\u0440\u0431\u0438\u0020\u043d\u0430\u0432\u043a\u043e\u043b\u043e\u0020\u0432\u0456\u043a\u043e\u043d\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u0441\u0442\u0440\u044f\u0433\u043b\u0438\u0020\u0432\u0020\u0437\u0430\u043a\u0440\u0438\u0442\u0438\u0445\u0020\u043c\u0456\u0441\u0446\u044f\u0445\u002c\u0020\u0434\u043e\u0020\u0432\u0456\u0434\u043a\u0440\u0438\u0442\u0442\u044f\u0020\u043a\u043e\u0440\u043e\u0431\u043a\u0438\u002c\u0020\u0437\u0430\u0431\u0438\u0442\u0442\u044f\u0020\u0433\u0456\u043f\u0441\u043e\u043a\u0430\u0440\u0442\u043e\u043d\u0443\u0020\u0430\u0431\u043e\u0020\u043d\u0430\u0432\u0456\u0442\u044c\u0020\u043e\u0431\u0440\u0456\u0437\u043a\u0438\u0020\u043a\u0440\u0430\u0457\u0432\u0020\u043a\u0438\u043b\u0438\u043c\u0430\u002c\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u0020\u043d\u0430\u0441\u0442\u0456\u043b\u044c\u043a\u0438\u0020\u0431\u0430\u0433\u0430\u0442\u043e\u002c\u0020\u0449\u043e\u0020\u0432\u0438\u0020\u0437\u0434\u0438\u0432\u0443\u0454\u0442\u0435\u0441\u044f\u0020\u0442\u043e\u043c\u0443\u002c\u0020\u044f\u043a\u0020\u0432\u0438\u0020\u043a\u043e\u043b\u0438\u002d\u043d\u0435\u0431\u0443\u0434\u044c\u0020\u043e\u0431\u0456\u0439\u0448\u043b\u0438\u0441\u044f\u0020\u0431\u0435\u0437\u0020\u0436\u043e\u0434\u043d\u043e\u0433\u043e\u002e
hammer=\u041c\u043e\u043b\u043e\u0442\u043e\u043a\u002e\u0020\u0417\u0431\u0438\u0432\u0430\u043d\u043d\u044f\u0020\u043d\u0456\u0433\u0442\u0456\u0432\u002c\u0020\u043f\u0456\u0434\u0442\u044f\u0433\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u043d\u0456\u0433\u0442\u0456\u0432\u002c\u0020\u0434\u0456\u0457\u0020\u043b\u043e\u043c\u002c\u0020\u043d\u0430\u0442\u0438\u0441\u043a\u0430\u043d\u043d\u044f\u0020\u0440\u0435\u0447\u0435\u0439\u0020\u043d\u0430\u0020\u043c\u0456\u0441\u0446\u0435\u0020\u043c\u0430\u0439\u0436\u0435\u0020\u043d\u0435\u0020\u043e\u0437\u043d\u0430\u0447\u0430\u0454\u002c\u0020\u0447\u043e\u043c\u0443\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d\u0020\u043c\u043e\u043b\u043e\u0442\u043e\u043a\u002e\u0020\u0414\u043e\u0440\u043e\u0433\u0438\u0439\u0020\u043c\u043e\u043b\u043e\u0442\u043e\u043a\u0020\u0434\u043e\u0432\u0433\u0438\u0439\u0020\u0456\u0020\u043b\u0435\u0433\u043a\u0438\u0439\u003b\u0020\u0439\u043e\u0433\u043e\u0020\u0432\u0430\u0436\u0435\u043b\u0456\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u0432\u0430\u043c\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u0441\u043f\u0443\u0441\u0442\u0438\u0442\u0435\u0020\u0446\u044e\u0020\u0441\u0442\u0456\u043d\u0443\u002e
putty=\u041d\u043e\u0436\u0020\u0448\u043f\u0430\u043a\u043b\u0456\u0432\u043a\u0438\u002e\u0020\u041d\u043e\u0436\u0020\u0434\u043b\u044f\u0020\u0448\u043f\u0430\u043a\u043b\u0456\u0432\u043a\u0438\u0020\u0432\u0456\u0434\u043c\u0456\u043d\u043d\u043e\u0020\u043f\u0456\u0434\u0445\u043e\u0434\u0438\u0442\u044c\u0020\u0434\u043b\u044f\u0020\u0432\u0438\u0441\u043a\u043e\u0431\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u0020\u0441\u0443\u0445\u0438\u0445\u0020\u043a\u043b\u0435\u0457\u0432\u0020\u0442\u0430\u0020\u0444\u0430\u0440\u0431\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u043d\u0435\u0441\u0435\u043d\u043d\u044f\u0020\u0448\u043f\u0430\u043a\u043b\u0456\u0432\u043a\u0438\u002c\u0020\u043f\u0430\u0441\u0442\u0438\u0020\u0442\u0430\u0020\u0448\u043f\u0430\u043a\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u002e\u0020\u041a\u043e\u0440\u0438\u0441\u043d\u0438\u0439\u0020\u0440\u043e\u0437\u043c\u0456\u0440\u0020\u0031\u002d\u0434\u044e\u0439\u043c\u043e\u0432\u043e\u0433\u043e\u0020\u0434\u043b\u044f\u0020\u0441\u043a\u0440\u0435\u0431\u043a\u0438\u0020\u0442\u0430\u0020\u0035\u002d\u0020\u0430\u0431\u043e\u0020\u0036\u002d\u0434\u044e\u0439\u043c\u043e\u0432\u043e\u0433\u043e\u0020\u0434\u043b\u044f\u0020\u0440\u043e\u0437\u043a\u0438\u0434\u0430\u043d\u043d\u044f\u002e
share=\u041f\u043e\u0434\u0456\u043b\u0438\u0442\u0438\u0441\u044f\u003a
author=\u0410\u0432\u0442\u043e\u0440
blogger=\u0411\u043b\u043e\u0433\u0435\u0440
professional.blogger=\u042f\u0020\u0454\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0438\u043c\u0020\u0431\u043b\u043e\u0433\u0435\u0440\u043e\u043c\u002c\u0020\u0446\u0456\u043a\u0430\u0432\u0438\u043c\u0020\u0443\u0441\u0456\u043c\u002c\u0020\u0449\u043e\u0020\u0432\u0456\u0434\u0431\u0443\u0432\u0430\u0454\u0442\u044c\u0441\u044f\u0020\u0432\u0020\u043a\u0456\u0431\u0435\u0440\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0456\u002e\u0020\u042f\u0020\u0437\u0430\u043f\u0443\u0441\u043a\u0430\u044e\u0020\u0446\u0435\u0439\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0020\u0456\u0020\u043d\u0430\u043c\u0430\u0433\u0430\u044e\u0441\u044f\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0432\u0441\u0435\u002c\u0020\u0449\u043e\u0431\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0439\u043e\u0433\u043e\u0020\u043a\u0440\u0430\u0449\u0438\u043c\u0020\u0434\u043b\u044f\u0020\u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u043d\u043d\u044f\u002e\u0020\u042f\u0020\u0440\u043e\u0437\u043c\u0456\u0449\u0443\u044e\u0020\u043b\u0438\u0448\u0435\u0020\u0441\u0442\u0430\u0442\u0442\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u0441\u0442\u043e\u0441\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0442\u0435\u043c\u0438\u002c\u0020\u0456\u0020\u0440\u0435\u0442\u0435\u043b\u044c\u043d\u043e\u0020\u0430\u043d\u0430\u043b\u0456\u0437\u0443\u044e\u0020\u0432\u0441\u0456\u0020\u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456\u0020\u0432\u0456\u0434\u0432\u0456\u0434\u0443\u0432\u0430\u0447\u0456\u0432\u002c\u0020\u0449\u043e\u0431\u0020\u043a\u0440\u0430\u0449\u0435\u0020\u0437\u0430\u0434\u043e\u0432\u043e\u043b\u044c\u043d\u0438\u0442\u0438\u0020\u0457\u0445\u043d\u0456\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u002e
comment=\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0456
stephanie.oliver=\u0421\u0442\u0435\u0444\u0430\u043d\u0456\u0020\u041e\u043b\u0456\u0432\u0435\u0440
april=\u0032\u0034\u0020\u043a\u0432\u0456\u0442\u043d\u044f\u0020\u0032\u0030\u0031\u0036\u0020\u0440\u043e\u043a\u0443\u0020\u043e\u0020\u0031\u0030\u003a\u0034\u0036\u0020\u0440\u0430\u043d\u043a\u0443
tags=\u0422\u0435\u0433\u0438
recent.posts=\u0422\u0435\u0433\u0438
send.message=\u0412\u0456\u0434\u043f\u0440\u0430\u0432\u0438\u0442\u0438\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
message=\u041f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f
send.comment=\u041d\u0430\u0434\u0456\u0441\u043b\u0430\u0442\u0438\u0020\u043a\u043e\u043c\u0435\u043d\u0442\u0430\u0440
thank.you!=\u0414\u044f\u043a\u0443\u044e\u0021
thanks.to=\u0414\u044f\u043a\u0443\u044e\u0020\u0430\u0432\u0442\u043e\u0440\u0443\u0020\u0437\u0430\u0020\u0442\u0430\u043a\u0443\u0020\u043a\u043e\u0440\u0438\u0441\u043d\u0443\u0020\u0441\u0442\u0430\u0442\u0442\u044e\u002e\u0020\u0422\u0435\u043f\u0435\u0440\u0020\u044f\u0020\u0437\u043d\u0430\u044e\u002c\u0020\u044f\u043a\u0456\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u0441\u043b\u0456\u0434\u0020\u043f\u0440\u0438\u0434\u0431\u0430\u0442\u0438\u0020\u0432\u0020\u043f\u0435\u0440\u0448\u0443\u0020\u0447\u0435\u0440\u0433\u0443\u002e
reply=\u0412\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c
contacts=\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u0438
you.can.contact=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0432\u0027\u044f\u0437\u0430\u0442\u0438\u0441\u044f\u0020\u0437\u0020\u043d\u0430\u043c\u0438\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0438\u043c\u0020\u0437\u0440\u0443\u0447\u043d\u0438\u043c\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0441\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u043e\u043c\u002e\u0020\u041c\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u0020\u0446\u0456\u043b\u043e\u0434\u043e\u0431\u043e\u0432\u043e\u0020\u0437\u0430\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e\u0020\u0444\u0430\u043a\u0441\u0443\u0020\u0447\u0438\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457\u0020\u043f\u043e\u0448\u0442\u0438\u002e\u0020\u0412\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0441\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u0442\u0438\u0441\u044f\u0020\u0448\u0432\u0438\u0434\u043a\u043e\u044e\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u043e\u044e\u0020\u0444\u043e\u0440\u043c\u043e\u044e\u0020\u043d\u0438\u0436\u0447\u0435\u0020\u0430\u0431\u043e\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u043e\u0020\u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0442\u0438\u0020\u043d\u0430\u0448\u0020\u043e\u0444\u0456\u0441\u002e
we.would=\u041c\u0438\u0020\u0431\u0443\u0434\u0435\u043c\u043e\u0020\u0440\u0430\u0434\u0456\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0441\u0442\u0438\u0020\u043d\u0430\u0020\u0432\u0430\u0448\u0456\u0020\u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f\u002e
social=\u0421\u043e\u0446\u0456\u0430\u043b\u044c\u043d\u0430
address=\u0410\u0434\u0440\u0435\u0441\u0430
open.hours=\u0412\u0456\u0434\u043a\u0440\u0438\u0442\u0456\u0020\u0433\u043e\u0434\u0438\u043d\u0438
all=\u0423\u0441\u0456
tab=\u0412\u043a\u043b\u0430\u0434\u043a\u0430
professional.consultations=\u041f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0456\u0020\u043a\u043e\u043d\u0441\u0443\u043b\u044c\u0442\u0430\u0446\u0456\u0457
looking.for=\u0428\u0443\u043a\u0430\u0454\u0442\u0435\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u044c\u0020\u043d\u0430\u0020\u0432\u0430\u0448\u0435\u0020\u0437\u0430\u043f\u0438\u0442\u0430\u043d\u043d\u044f\u002c\u0020\u043f\u043e\u0432\u0027\u044f\u0437\u0430\u043d\u0435\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u043e\u043c\u0020\u0441\u0443\u0447\u0430\u0441\u043d\u043e\u0433\u043e\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u003f\u0020\u041c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u002e
gas.stoves=\u0413\u0430\u0437\u043e\u0432\u0456\u0020\u043f\u0435\u0447\u0456
if.you.have=\u042f\u043a\u0449\u043e\u0020\u0432\u0438\u0020\u0442\u0456\u043b\u044c\u043a\u0438\u0020\u0449\u043e\u0020\u043a\u0443\u043f\u0438\u043b\u0438\u0020\u043d\u043e\u0432\u0443\u0020\u043f\u043b\u0438\u0442\u0443\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0443\u0454\u0442\u0435\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0432\u0436\u0438\u0432\u0430\u043d\u043e\u0433\u043e\u0020\u0433\u0430\u0437\u043e\u0432\u043e\u0433\u043e\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u002c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u0437\u0432\u0435\u0440\u043d\u0456\u0442\u044c\u0441\u044f\u0020\u0434\u043e\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0432\u002e
parts.department=\u0414\u0435\u043f\u0430\u0440\u0442\u0430\u043c\u0435\u043d\u0442\u0020\u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d
we.have=\u0423\u0020\u043d\u0430\u0441\u0020\u0454\u0020\u0448\u0438\u0440\u043e\u043a\u0438\u0439\u0020\u043f\u0435\u0440\u0435\u043b\u0456\u043a\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u043d\u0438\u0445\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0457\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u043e\u0457\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0438\u002e
kitchen.equipment=\u041a\u0443\u0445\u043e\u043d\u043d\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f
this.type=\u0426\u0435\u0439\u0020\u0442\u0438\u043f\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0447\u0430\u0441\u043e\u043c\u0020\u0434\u0443\u0436\u0435\u0020\u043d\u0435\u0432\u0438\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0439\u0020\u0443\u0020\u0441\u0432\u043e\u0457\u0439\u0020\u0440\u043e\u0431\u043e\u0442\u0456\u002c\u0020\u0430\u043b\u0435\u0020\u043d\u0430\u0448\u0456\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u0438\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0457\u0445\u0020\u0441\u0442\u0430\u0431\u0456\u043b\u044c\u043d\u0438\u043c\u0438\u002e
small.repair=\u041d\u0435\u0432\u0435\u043b\u0438\u043a\u0438\u0439\u0020\u0440\u0435\u043c\u043e\u043d\u0442
sometimes=\u0406\u043d\u043e\u0434\u0456\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u043a\u043b\u0456\u0454\u043d\u0442\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0432\u0435\u043b\u0438\u043a\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u0441\u0432\u043e\u0457\u0445\u0020\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432\u002c\u0020\u044f\u043a\u0438\u043c\u0438\u0020\u0432\u043e\u043d\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0449\u043e\u0434\u043d\u044f\u002e
domestic.equipment=\u041f\u043e\u0431\u0443\u0442\u043e\u0432\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f
have.a.problem=\u0423\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u003f\u0020\u041d\u0430\u0448\u0456\u0020\u0441\u043b\u0443\u0436\u0431\u043e\u0432\u0446\u0456\u0020\u0437\u043c\u0443\u0441\u044f\u0442\u044c\u0020\u0439\u043e\u0433\u043e\u0020\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438\u0020\u044f\u043a\u0020\u043d\u043e\u0432\u0438\u0439\u002e
view.all.services=\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0020\u0432\u0441\u0456\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438
manufacturers=\u0412\u0438\u0440\u043e\u0431\u043d\u0438\u043a\u0438
happy.customer.testimonials=\u0429\u0430\u0441\u043b\u0438\u0432\u0456\u0020\u0432\u0456\u0434\u0433\u0443\u043a\u0438\u0020\u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432
latest.blog.posts=\u041e\u0441\u0442\u0430\u043d\u043d\u0456\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u0432\u0020\u0431\u043b\u043e\u0437\u0456
when.it=\u0429\u043e\u0020\u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0438\u002c\u0020\u0442\u043e\u0020\u0434\u043b\u044f\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u043e\u043d\u0430\u043b\u0021\u0020\u0414\u043b\u044f\u0020\u0447\u043e\u0433\u043e\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u043e\u043d\u0430\u043b\u003f\u0020\u0429\u043e\u0431\u0020\u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438\u0020\u0441\u043e\u0431\u0456\u0020\u0433\u0440\u043e\u0448\u0456\u002c\u0020\u0447\u0430\u0441\u0020\u0442\u0430\u0020\u0433\u043e\u043b\u043e\u0432\u043d\u0438\u0439\u0020\u0431\u0456\u043b\u044c\u002e\u0020\u0417\u0432\u0438\u0447\u0430\u0439\u043d\u043e\u002c\u0020\u0442\u0430\u043c\u0020\u0454\u0020\u0432\u0456\u0434\u0435\u043e\u0020\u0059\u006f\u0075\u0054\u0075\u0062\u0065\u002c\u0020\u044f\u043a\u0456\u0020\u0434\u043e\u043f\u043e\u043c\u0430\u0433\u0430\u044e\u0442\u044c\u0020\u0434\u0435\u044f\u043a\u0438\u043c\u0020\u043b\u044e\u0434\u044f\u043c\u0020\u0432\u0438\u0440\u0456\u0448\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043f\u043e\u0441\u0443\u0434\u043e\u043c\u0438\u0439\u043d\u043e\u044e\u0020\u043c\u0430\u0448\u0438\u043d\u043e\u044e\u002c\u0020\u0430\u043b\u0435\u0020\u0432\u043e\u043d\u0438\u0020\u043d\u0435\u0020\u0437\u0430\u0432\u0436\u0434\u0438\u0020\u0434\u0430\u044e\u0442\u044c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u0443\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e\u002c\u0020\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0443\u0020\u0434\u043b\u044f\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432\u002e
how.to.solder=\u042f\u043a\u0020\u043f\u0430\u044f\u0442\u0438
this.guide=\u0426\u0435\u0439\u0020\u043f\u043e\u0441\u0456\u0431\u043d\u0438\u043a\u0020\u0437\u043e\u0441\u0435\u0440\u0435\u0434\u0436\u0443\u0454\u0442\u044c\u0441\u044f\u0020\u043d\u0430\u0020\u043f\u0430\u0439\u0446\u0456\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0447\u0430\u0442\u043a\u0456\u0432\u0446\u044f\u0020\u0456\u0020\u043f\u043e\u044f\u0441\u043d\u044e\u0454\u002c\u0020\u044f\u043a\u0020\u043c\u043e\u0436\u043d\u0430\u0020\u0441\u043f\u0430\u044f\u0442\u0438\u0020\u0440\u0456\u0437\u043d\u043e\u043c\u0430\u043d\u0456\u0442\u043d\u0456\u0020\u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u0438\u002c\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0020\u043a\u0456\u043b\u044c\u043a\u0430\u0020\u0440\u0456\u0437\u043d\u0438\u0445\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0020\u002d\u0020\u0432\u0456\u0434\u0020\u0441\u0442\u0438\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0434\u043e\u0020\u043f\u0440\u044f\u043c\u043e\u0433\u043e\u0020\u043f\u0435\u0447\u0435\u0440\u0430\u002e\u0020\u0425\u043e\u0447\u0430\u0020\u043f\u0430\u0439\u043a\u0430\u0020\u0441\u043f\u043e\u0447\u0430\u0442\u043a\u0443\u0020\u043c\u043e\u0436\u0435\u0020\u0437\u0434\u0430\u0442\u0438\u0441\u044f\u0020\u0436\u0430\u0445\u043b\u0438\u0432\u043e\u044e\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u0441\u043f\u0440\u043e\u0431\u0443\u0454\u0442\u0435\u002c\u0020\u0432\u0438\u0020\u043f\u043e\u0431\u0430\u0447\u0438\u0442\u0435\u002c\u0020\u0449\u043e\u0020\u0432\u0020\u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456\u0020\u0437\u0430\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u044c\u0020\u0446\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0434\u043e\u0441\u0438\u0442\u044c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u002e
soldering=\u041f\u0430\u0439\u043a\u0430
view.all.blog.posts=\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0020\u0432\u0441\u0456\u0020\u043f\u0443\u0431\u043b\u0456\u043a\u0430\u0446\u0456\u0457\u0020\u0432\u0020\u0431\u043b\u043e\u0437\u0456
register=\u0420\u0435\u0454\u0441\u0442\u0440\u0430\u0446\u0456\u044f
confirm.password=\u041f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u044c\u0442\u0435\u0020\u043f\u0430\u0440\u043e\u043b\u044c
password=\u041f\u0430\u0440\u043e\u043b\u044c
or=\u0430\u0431\u043e
enter.with=\u0412\u0432\u0435\u0434\u0456\u0442\u044c\u0020\u0437
sign.in=\u0423\u0432\u0456\u0439\u0442\u0438
you.can.manager=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0437\u0430\u0020\u0441\u0442\u0430\u0442\u0443\u0441\u043e\u043c\u0020\u0430\u0431\u043e\u0020\u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0441\u0432\u0456\u0439
you.can.user=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0020\u0441\u0432\u043e\u0457\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0441\u0432\u0456\u0439
status=\u0421\u0442\u0430\u0442\u0443\u0441
please.send=\u041d\u0430\u0434\u0456\u0448\u043b\u0456\u0442\u044c\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u043e\u0020\u0441\u0432\u043e\u044e\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443
price2=\u0426\u0406\u041d\u0410\u003a
cancel.order=\u0412\u0456\u0434\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f
privacy=\u041a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0456\u0441\u0442\u044c
pp1=\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0430\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f
pp2=\u041b\u0430\u0441\u043a\u0430\u0432\u043e\u0020\u043f\u0440\u043e\u0441\u0438\u043c\u043e\u0020\u043d\u0430\u0020\u043d\u0430\u0448\u0443\u0020\u0441\u0442\u043e\u0440\u0456\u043d\u043a\u0443\u0020\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0438\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456\u0021\u0020\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0020\u043d\u0430\u0448\u0456\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u0438\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0456\u0432\u002c\u0020\u0432\u0438\u0020\u0434\u043e\u0432\u0456\u0440\u044f\u0454\u0442\u0435\u0020\u043d\u0430\u043c\u0020\u0441\u0432\u043e\u0454\u044e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\u002e\u0020\u0426\u044f\u0020\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456\u0020\u043f\u043e\u043a\u043b\u0438\u043a\u0430\u043d\u0430\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u0432\u0430\u043c\u0020\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u0442\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u002c\u0020\u0447\u043e\u043c\u0443\u0020\u043c\u0438\u0020\u0457\u0445\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u0020\u0442\u0430\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u0437\u0020\u043d\u0438\u043c\u0438\u0020\u0440\u043e\u0431\u0438\u043c\u043e\u002e\u0020\u041a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u0434\u0456\u043b\u0438\u0442\u0435\u0441\u044c\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\u0020\u0437\u0020\u043d\u0430\u043c\u0438\u002c\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u043d\u0430\u0448\u0456\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u0449\u0435\u0020\u043a\u0440\u0430\u0449\u0438\u043c\u0438\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0441\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043f\u043e\u043a\u0430\u0437\u0430\u0442\u0438\u0020\u0432\u0430\u043c\u0020\u0440\u0435\u043b\u0435\u0432\u0430\u043d\u0442\u043d\u0456\u0448\u0456\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0020\u043f\u043e\u0448\u0443\u043a\u0443\u0020\u0442\u0430\u0020\u043e\u0433\u043e\u043b\u043e\u0448\u0435\u043d\u043d\u044f\u002c\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u0432\u0430\u043c\u0020\u0437\u0432\u2019\u044f\u0437\u0430\u0442\u0438\u0441\u044f\u0020\u0437\u0020\u043b\u044e\u0434\u044c\u043c\u0438\u0020\u0430\u0431\u043e\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0448\u0432\u0438\u0434\u0448\u0435\u0020\u0442\u0430\u0020\u043f\u0440\u043e\u0441\u0442\u0456\u0448\u0435\u0020\u0434\u0456\u043b\u0438\u0442\u0438\u0441\u044f\u0020\u0437\u0020\u0456\u043d\u0448\u0438\u043c\u0438\u002e\u0020\u041f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438\u0020\u043c\u0438\u0020\u0445\u043e\u0447\u0435\u043c\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u043c\u0020\u0431\u0443\u043b\u043e\u0020\u0437\u0440\u043e\u0437\u0443\u043c\u0456\u043b\u043e\u002c\u0020\u044f\u043a\u0020\u043c\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u043c\u043e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e\u0020\u0442\u0430\u0020\u0441\u043f\u043e\u0441\u043e\u0431\u0438\u002c\u0020\u044f\u043a\u0438\u043c\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438\u0020\u0441\u0432\u043e\u044e\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0456\u0441\u0442\u044c\u002e\u0020\u0426\u0435\u0020\u0432\u0430\u0436\u043b\u0438\u0432\u043e\u003b\u0020\u043c\u0438\u0020\u0441\u043f\u043e\u0434\u0456\u0432\u0430\u0454\u043c\u043e\u0441\u044c\u002c\u0020\u0449\u043e\u0020\u0432\u0430\u043c\u0020\u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f\u0020\u0447\u0430\u0441\u002c\u0020\u0449\u043e\u0431\u0020\u0443\u0432\u0430\u0436\u043d\u043e\u0020\u0457\u0457\u0020\u043f\u0440\u043e\u0447\u0438\u0442\u0430\u0442\u0438\u002e\u0020\u041f\u0430\u043c\u0027\u044f\u0442\u0430\u0439\u0442\u0435\u002c\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u043d\u0430\u0439\u0442\u0438\u0020\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0438\u0020\u043a\u0435\u0440\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0432\u0430\u0448\u043e\u044e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e\u0020\u0442\u0430\u0020\u0437\u0430\u0445\u0438\u0441\u0442\u0438\u0442\u0438\u0020\u0432\u0430\u0448\u0443\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u0456\u0441\u0442\u044c\u0020\u0442\u0430\u0020\u0431\u0435\u0437\u043f\u0435\u043a\u0443\u002e\u0020\u041c\u0438\u0020\u043d\u0430\u043c\u0430\u0433\u0430\u043b\u0438\u0441\u044f\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0446\u0435\u0020\u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u002e
pp3=\u041f\u0440\u0430\u0432\u043e\u0020\u043d\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u002c\u0020\u0432\u0438\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0432\u0438\u0434\u0430\u043b\u0435\u043d\u043d\u044f\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0442\u0430\u0020\u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u043e\u0442\u0438\u0020\u043e\u0431\u0440\u043e\u0431\u043a\u0438\u0020\u0434\u0430\u043d\u0438\u0445
pp4=\u041d\u0430\u0448\u0456\u0020\u043a\u043b\u0456\u0454\u043d\u0442\u0438\u0020\u043c\u0430\u044e\u0442\u044c\u0020\u043f\u0440\u0430\u0432\u043e\u0020\u0432\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0438\u0439\u0020\u0447\u0430\u0441\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u002c\u0020\u0432\u0438\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438\u0020\u0442\u0430\u0020\u0432\u0438\u0434\u0430\u043b\u044f\u0442\u0438\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u0449\u043e\u0020\u0441\u0442\u043e\u0441\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0457\u0445\u002c\u0020\u0442\u0430\u0020\u0437\u0430\u043f\u0435\u0440\u0435\u0447\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0442\u0438\u0020\u043e\u0431\u0440\u043e\u0431\u043a\u0438\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u002c\u0020\u0437\u0432\u0435\u0440\u0442\u0430\u044e\u0447\u0438\u0441\u044c\u0020\u0437\u0020\u043f\u0438\u0441\u044c\u043c\u043e\u0432\u0438\u043c\u0020\u0437\u0430\u043f\u0438\u0442\u043e\u043c\u002e\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0434\u043e\u043a\u043b\u0430\u0434\u0430\u0454\u0020\u0432\u0441\u0456\u0445\u0020\u0437\u0443\u0441\u0438\u043b\u044c\u0020\u0434\u043b\u044f\u0020\u0432\u0436\u0438\u0442\u0442\u044f\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u043d\u0438\u0445\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u0445\u0020\u0437\u0430\u0445\u043e\u0434\u0456\u0432\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0445\u0438\u0441\u0442\u0443\u0020\u0431\u0435\u0437\u043f\u0435\u043a\u0438\u0020\u0442\u0430\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0442\u0430\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f\u0020\u0457\u0445\u0020\u0437\u043c\u0456\u043d\u0456\u002c\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043d\u044e\u002c\u0020\u0437\u043d\u0438\u0449\u0435\u043d\u043d\u044e\u0020\u0447\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0443\u0020\u0434\u043e\u0020\u043d\u0438\u0445\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u043c\u0438\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u043d\u0456\u043c\u0438\u0020\u0441\u0442\u043e\u0440\u043e\u043d\u0430\u043c\u0438\u002e\u0020\u041e\u0434\u043d\u0430\u043a\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u043d\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0454\u0020\u043a\u043e\u0436\u0435\u043d\u0020\u0440\u0438\u0437\u0438\u043a\u002c\u0020\u043f\u043e\u0432\u2019\u044f\u0437\u0430\u043d\u0438\u0439\u0020\u0456\u0437\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443\u002c\u0020\u0430\u0020\u0442\u043e\u043c\u0443\u0020\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u0436\u0430\u0454\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432\u0020\u0421\u0430\u0439\u0442\u0443\u0020\u043f\u0440\u043e\u0020\u043f\u043e\u0442\u0435\u043d\u0446\u0456\u0439\u043d\u0456\u0020\u0440\u0438\u0437\u0438\u043a\u0438\u002c\u0020\u043f\u043e\u0432\u0027\u044f\u0437\u0430\u043d\u0456\u0020\u0437\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u0432\u0430\u043d\u043d\u044f\u043c\u0020\u0442\u0430\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u043c\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443\u002e\u0020\u0421\u0430\u0439\u0442\u0020\u043c\u043e\u0436\u0435\u0020\u043c\u0456\u0441\u0442\u0438\u0442\u0438\u0020\u043f\u043e\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u0020\u043d\u0430\u0020\u0456\u043d\u0448\u0456\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0438\u0020\u0447\u0438\u0020\u0456\u043d\u0448\u0456\u0020\u0434\u0436\u0435\u0440\u0435\u043b\u0430\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0443\u002e\u0020\u041e\u0441\u043a\u0456\u043b\u044c\u043a\u0438\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u043d\u0435\u0020\u043c\u043e\u0436\u0435\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0020\u0446\u0456\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0438\u0020\u0442\u0430\u0020\u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0020\u0434\u0436\u0435\u0440\u0435\u043b\u0430\u002c\u0020\u041a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u043d\u0435\u0020\u043d\u0435\u0441\u0435\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u0020\u0437\u0430\u0020\u043d\u0430\u0434\u0430\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043a\u0430\u0437\u0020\u0446\u0438\u0445\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0456\u0432\u0020\u0442\u0430\u0020\u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0445\u0020\u0434\u0436\u0435\u0440\u0435\u043b\u0020\u0456\u0020\u043d\u0435\u0020\u043c\u043e\u0436\u0435\u0020\u043d\u0435\u0441\u0442\u0438\u0020\u0432\u0456\u0434\u043f\u043e\u0432\u0456\u0434\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u0020\u0437\u0430\u0020\u0432\u043c\u0456\u0441\u0442\u002c\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u0443\u002c\u0020\u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0456\u044e\u002c\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u0447\u0438\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0438\u0439\u0020\u0456\u043d\u0448\u0438\u0439\u0020\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u0020\u043d\u0430\u0020\u0446\u0438\u0445\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0430\u0445\u0020\u0430\u0431\u043e\u0020\u0456\u0437\u0020\u0437\u043e\u0432\u043d\u0456\u0448\u043d\u0456\u0445\u0020\u0434\u0436\u0435\u0440\u0435\u043b\u002e
pp5=\u0423\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u0434\u0430\u043d\u0438\u043c\u0438
pp7=\u0406\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f\u002c\u0020\u044f\u043a\u0443\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e
pp8=\u041d\u0430\u0448\u0020\u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u0020\u0434\u0430\u043d\u0456\u0020\u0434\u043b\u044f\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0457\u0020\u0440\u043e\u0431\u043e\u0442\u0438\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0430\u043d\u043d\u044f\u0020\u043d\u0430\u0439\u043a\u0440\u0430\u0449\u043e\u0433\u043e\u0020\u0434\u043e\u0441\u0432\u0456\u0434\u0443\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u002e\u0020\u0414\u0435\u044f\u043a\u0456\u0020\u0437\u0020\u0446\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0432\u0438\u0020\u043d\u0430\u0434\u0430\u0454\u0442\u0435\u0020\u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u0441\u0442\u0432\u043e\u0440\u044e\u0454\u0442\u0435\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0439\u0020\u0440\u0430\u0445\u0443\u043d\u043e\u043a\u002e\u0020\u0414\u0435\u044f\u043a\u0456\u0020\u0437\u0020\u043d\u0438\u0445\u0020\u043c\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0454\u043c\u043e\u002c\u0020\u0437\u0430\u043f\u0438\u0441\u0443\u044e\u0447\u0438\u002c\u0020\u044f\u043a\u0020\u0432\u0438\u0020\u0432\u0437\u0430\u0454\u043c\u043e\u0434\u0456\u0454\u0442\u0435\u0020\u0437\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0020\u0442\u0430\u043a\u0456\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0457\u002c\u0020\u044f\u043a\u0020\u0444\u0430\u0439\u043b\u0438\u0020\u0063\u006f\u006f\u006b\u0069\u0065\u002c\u0020\u0456\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u043e\u043c\u0438\u043b\u043a\u0438\u0020\u0430\u0431\u043e\u0020\u0434\u0430\u043d\u0456\u0020\u043f\u0440\u043e\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u0020\u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043d\u043e\u0433\u043e\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u002c\u0020\u0449\u043e\u0020\u043f\u0440\u0430\u0446\u044e\u0454\u0020\u043d\u0430\u0020\u0432\u0430\u0448\u043e\u043c\u0443\u0020\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u002e\u0020\u041c\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0454\u043c\u043e\u0020\u0434\u0430\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u0442\u0440\u0435\u0442\u0456\u0445\u0020\u043e\u0441\u0456\u0431\u0020\u0028\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438\u0020\u0456\u043d\u0448\u0456\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u0029\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043c\u0438\u0020\u0434\u043e\u043f\u043e\u0432\u043d\u044e\u0454\u043c\u043e\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u002c\u0020\u043a\u0443\u043f\u0443\u044e\u0447\u0438\u0020\u0434\u0435\u043c\u043e\u0433\u0440\u0430\u0444\u0456\u0447\u043d\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u0443\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439\u002e\u0020\u041c\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u043c\u043e\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439\u002c\u0020\u0449\u043e\u0431\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u043d\u0430\u043c\u0020\u0432\u0438\u0437\u043d\u0430\u0447\u0438\u0442\u0438\u0020\u043c\u0456\u0441\u0446\u0435\u043f\u043e\u043b\u043e\u0436\u0435\u043d\u043d\u044f\u0020\u043d\u0430\u0020\u043e\u0441\u043d\u043e\u0432\u0456\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u0049\u0050\u002d\u0430\u0434\u0440\u0435\u0441\u0438\u002c\u0020\u0449\u043e\u0431\u0020\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0435\u0432\u043d\u0456\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u0434\u043e\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043c\u0456\u0441\u0446\u0435\u0437\u043d\u0430\u0445\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u002e\u0020\u0414\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u002c\u0020\u0437\u0430\u043b\u0435\u0436\u0430\u0442\u044c\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0020\u0442\u0430\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u0439\u002c\u0020\u044f\u043a\u0438\u043c\u0438\u0020\u0432\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044c\u002e
pp9=\u042f\u043a\u0020\u043c\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u043c\u043e\u0020\u0432\u0430\u0448\u0443\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e
pp10=\u041d\u0430\u0448\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u002c\u0020\u0434\u043b\u044f\u0020\u0442\u0440\u044c\u043e\u0445\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0445\u0020\u0446\u0456\u043b\u0435\u0439\u003a\u0020\u0434\u043b\u044f\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u0020\u043d\u0430\u0448\u0438\u043c\u0020\u0431\u0456\u0437\u043d\u0435\u0441\u043e\u043c\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0430\u043d\u043d\u044f\u0020\u0028\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438\u0020\u0432\u0434\u043e\u0441\u043a\u043e\u043d\u0430\u043b\u0435\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0456\u0437\u0430\u0446\u0456\u044e\u0029\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u0438\u0020\u043f\u0440\u043e\u043f\u043e\u043d\u0443\u0454\u043c\u043e\u002c\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u0434\u0441\u0438\u043b\u0430\u043d\u043d\u044f\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u002c\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0447\u0438\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0457\u002c\u0020\u0442\u0430\u0020\u0434\u043b\u044f\u0020\u0432\u0456\u0434\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u043d\u044f\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u0438\u002e\u0020\u0412\u0438\u043a\u043e\u043d\u0443\u044e\u0447\u0438\u0020\u0446\u0456\u0020\u0446\u0456\u043b\u0456\u002c\u0020\u043c\u0438\u0020\u043f\u043e\u0454\u0434\u043d\u0443\u0454\u043c\u043e\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u0020\u0437\u0430\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u043e\u044e\u0020\u0440\u0456\u0437\u043d\u0438\u0445\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u0456\u0432\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0456\u0432\u002c\u0020\u044f\u043a\u0456\u0020\u0432\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0442\u0435\u002c\u0020\u0449\u043e\u0431\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0438\u0442\u0438\u0020\u0432\u0430\u043c\u0020\u0431\u0456\u043b\u044c\u0448\u0020\u0431\u0435\u0437\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u043d\u0438\u0439\u002c\u0020\u043f\u043e\u0441\u043b\u0456\u0434\u043e\u0432\u043d\u0438\u0439\u0020\u0442\u0430\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u0456\u0437\u043e\u0432\u0430\u043d\u0438\u0439\u0020\u0434\u043e\u0441\u0432\u0456\u0434\u002e\u0020\u041e\u0434\u043d\u0430\u043a\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u043d\u044f\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456\u0020\u043c\u0438\u0020\u0432\u0431\u0443\u0434\u0443\u0432\u0430\u043b\u0438\u0020\u0442\u0435\u0445\u043d\u043e\u043b\u043e\u0433\u0456\u0447\u043d\u0456\u0020\u0442\u0430\u0020\u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u043d\u0456\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0456\u0457\u002c\u0020\u0440\u043e\u0437\u0440\u043e\u0431\u043b\u0435\u043d\u0456\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f\u0020\u043f\u0435\u0432\u043d\u0438\u0445\u0020\u043a\u043e\u043c\u0431\u0456\u043d\u0430\u0446\u0456\u0439\u0020\u0434\u0430\u043d\u0438\u0445\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043c\u0438\u0020\u0437\u0431\u0435\u0440\u0456\u0433\u0430\u0454\u043c\u043e\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u0438\u0020\u0437\u0431\u0438\u0440\u0430\u0454\u043c\u043e\u0020\u0432\u0456\u0434\u0020\u0432\u0430\u0441\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u043d\u0435\u0020\u043f\u0456\u0434\u0442\u0432\u0435\u0440\u0434\u0436\u0443\u0454\u0442\u0435\u0020\u0430\u0432\u0442\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0430\u0446\u0456\u044e\u0020\u0028\u043d\u0435\u0020\u0432\u0445\u043e\u0434\u0438\u043b\u0438\u0020\u0432\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0443\u0029\u0020\u043e\u043a\u0440\u0435\u043c\u043e\u0020\u0432\u0456\u0434\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u043e\u0457\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0457\u0020\u043e\u0431\u043b\u0456\u043a\u043e\u0432\u043e\u0433\u043e\u0020\u0437\u0430\u043f\u0438\u0441\u0443\u002c\u0020\u044f\u043a\u0430\u0020\u0431\u0435\u0437\u043f\u043e\u0441\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0020\u0432\u0430\u0441\u0020\u0456\u0434\u0435\u043d\u0442\u0438\u0444\u0456\u043a\u0443\u0454\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u0456\u043c\u0435\u043d\u0456\u002c\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0457\u0020\u0430\u0434\u0440\u0435\u0441\u0438\u0020\u0447\u0438\u0020\u043d\u043e\u043c\u0435\u0440\u0430\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u002e
pp11=\u041e\u0431\u043c\u0456\u043d\u0020\u0412\u0430\u0448\u043e\u044e\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u0454\u044e
pp12=\u041c\u0438\u0020\u0434\u0456\u043b\u0438\u043c\u043e\u0441\u044f\u0020\u0432\u0430\u0448\u0438\u043c\u0438\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u043c\u0438\u0020\u0434\u0430\u043d\u0438\u043c\u0438\u0020\u0437\u0430\u0020\u0432\u0430\u0448\u043e\u044e\u0020\u0437\u0433\u043e\u0434\u043e\u044e\u0020\u0430\u0431\u043e\u0020\u0437\u0430\u0020\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u043e\u0441\u0442\u0456\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u043d\u044f\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u043e\u0457\u0020\u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0457\u0020\u0430\u0431\u043e\u0020\u043d\u0430\u0434\u0430\u043d\u043d\u044f\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u043e\u0457\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u002c\u0020\u044f\u043a\u0443\u0020\u0432\u0438\u0020\u043f\u0440\u043e\u0441\u0438\u043b\u0438\u0020\u0447\u0438\u0020\u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0443\u0432\u0430\u043b\u0438\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043c\u0438\u0020\u0434\u0456\u043b\u0438\u043c\u043e\u0441\u044f\u0020\u0432\u0430\u0448\u0438\u043c\u0020\u0432\u043c\u0456\u0441\u0442\u043e\u043c\u0020\u0437\u0020\u0442\u0440\u0435\u0442\u0456\u043c\u0438\u0020\u043e\u0441\u043e\u0431\u0430\u043c\u0438\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u043d\u0430\u043c\u0020\u0446\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0435\u002e\u0020\u041a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u043d\u0430\u0434\u0430\u0454\u0442\u0435\u0020\u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u0434\u043b\u044f\u0020\u0437\u0434\u0456\u0439\u0441\u043d\u0435\u043d\u043d\u044f\u0020\u043f\u043e\u043a\u0443\u043f\u043a\u0438\u002c\u0020\u043c\u0438\u0020\u0431\u0443\u0434\u0435\u043c\u043e\u0020\u0434\u0456\u043b\u0438\u0442\u0438\u0441\u044f\u0020\u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0438\u043c\u0438\u0020\u0434\u0430\u043d\u0438\u043c\u0438\u0020\u0437\u0020\u0431\u0430\u043d\u043a\u0430\u043c\u0438\u0020\u0442\u0430\u0020\u0456\u043d\u0448\u0438\u043c\u0438\u0020\u0441\u0443\u0431\u2019\u0454\u043a\u0442\u0430\u043c\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u043e\u0431\u0440\u043e\u0431\u043b\u044f\u044e\u0442\u044c\u0020\u043f\u043b\u0430\u0442\u0456\u0436\u043d\u0456\u0020\u043e\u043f\u0435\u0440\u0430\u0446\u0456\u0457\u0020\u0430\u0431\u043e\u0020\u043d\u0430\u0434\u0430\u044e\u0442\u044c\u0020\u0456\u043d\u0448\u0456\u0020\u0444\u0456\u043d\u0430\u043d\u0441\u043e\u0432\u0456\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u002c\u0020\u0430\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0430\u043d\u043d\u044f\u0020\u0448\u0430\u0445\u0440\u0430\u0439\u0441\u0442\u0432\u0443\u0020\u0442\u0430\u0020\u0437\u043c\u0435\u043d\u0448\u0435\u043d\u043d\u044f\u0020\u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0433\u043e\u0020\u0440\u0438\u0437\u0438\u043a\u0443\u002e\u0020\u041a\u0440\u0456\u043c\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u043c\u0438\u0020\u0434\u0456\u043b\u0438\u043c\u043e\u0441\u044f\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u0434\u0430\u043d\u0438\u043c\u0438\u0020\u043c\u0456\u0436\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044c\u043e\u0432\u0430\u043d\u0438\u043c\u0438\u0020\u0444\u0456\u043b\u0456\u044f\u043c\u0438\u0020\u0442\u0430\u0020\u0434\u043e\u0447\u0456\u0440\u043d\u0456\u043c\u0438\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u0438\u002e\u0020\u041c\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u0434\u0456\u043b\u0438\u043c\u043e\u0441\u044f\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u0434\u0430\u043d\u0438\u043c\u0438\u0020\u0437\u0020\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043b\u044c\u043d\u0438\u043a\u0430\u043c\u0438\u0020\u0447\u0438\u0020\u0430\u0433\u0435\u043d\u0442\u0430\u043c\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c\u0020\u0432\u0456\u0434\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0456\u043c\u0435\u043d\u0456\u0020\u0434\u043b\u044f\u0020\u0446\u0456\u043b\u0435\u0439\u002c\u0020\u043e\u043f\u0438\u0441\u0430\u043d\u0438\u0445\u0020\u0443\u0020\u0446\u0456\u0439\u0020\u0437\u0430\u044f\u0432\u0456\u002e\u0020\u041d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u043c\u002c\u0020\u044f\u043a\u0438\u0445\u0020\u043c\u0438\u0020\u043d\u0430\u0439\u043d\u044f\u043b\u0438\u002c\u0020\u0449\u043e\u0431\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u0441\u043b\u0443\u0436\u0431\u0443\u0020\u043f\u0456\u0434\u0442\u0440\u0438\u043c\u043a\u0438\u0020\u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432\u0020\u0430\u0431\u043e\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u0432\u0020\u0437\u0430\u0445\u0438\u0441\u0442\u0456\u0020\u0442\u0430\u0020\u0437\u0430\u0445\u0438\u0441\u0442\u0456\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0441\u0438\u0441\u0442\u0435\u043c\u0020\u0456\u0020\u0441\u043b\u0443\u0436\u0431\u002c\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u043e\u002c\u0020\u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u044c\u0441\u044f\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u0434\u043e\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0434\u043b\u044f\u0020\u043d\u0430\u0434\u0430\u043d\u043d\u044f\u0020\u0446\u0438\u0445\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u0439\u002e\u0020\u0423\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u0432\u0438\u043f\u0430\u0434\u043a\u0430\u0445\u0020\u0446\u0456\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u0020\u043f\u043e\u0432\u0438\u043d\u043d\u0456\u0020\u0434\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u0432\u0438\u043c\u043e\u0433\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456\u0020\u0442\u0430\u0020\u0431\u0435\u0437\u043f\u0435\u043a\u0438\u0020\u0434\u0430\u043d\u0438\u0445\u0020\u0456\u0020\u043d\u0435\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043d\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u0432\u043e\u043d\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0442\u044c\u0020\u0432\u0456\u0434\u0020\u043d\u0430\u0441\u002c\u0020\u0434\u043b\u044f\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0438\u0445\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u0446\u0456\u043b\u0435\u0439\u002e\u0020\u041c\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u0440\u043e\u0437\u043a\u0440\u0438\u0432\u0430\u0442\u0438\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u044f\u043a\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0443\u0020\u043a\u043e\u0440\u043f\u043e\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0457\u0020\u0442\u0440\u0430\u043d\u0437\u0430\u043a\u0446\u0456\u0457\u002c\u0020\u043d\u0430\u043f\u0440\u0438\u043a\u043b\u0430\u0434\u002c\u0020\u0437\u043b\u0438\u0442\u0442\u044f\u0020\u0430\u0431\u043e\u0020\u043f\u0440\u043e\u0434\u0430\u0436\u0020\u0430\u043a\u0442\u0438\u0432\u0456\u0432\u002e
edit.profile=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u044c
feedback=\u0412\u0456\u0434\u0433\u0443\u043a\u0438
leave=\u0417\u0430\u043b\u0438\u0448\u0442\u0435\u0020\u0432\u0456\u0434\u0433\u0443\u043a
or.call=\u0430\u0431\u043e\u0020\u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0439\u0442\u0435\u0020\u043d\u0430\u043c
order.repair=\u0437\u0430\u043c\u043e\u0432\u0438\u0442\u0438\u0020\u0440\u0435\u043c\u043e\u043d\u0442
services1=\u041b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0438\u0020\u002d\u0020\u0446\u0435\u0020\u043a\u0443\u0445\u043e\u043d\u043d\u0456\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u0437\u0432\u0438\u0447\u0430\u0439\u0020\u0437\u0443\u0441\u0442\u0440\u0456\u0447\u0430\u044e\u0442\u044c\u0441\u044f\u0020\u0443\u0020\u0434\u0432\u043e\u0445\u0020\u0444\u043e\u0440\u043c\u0430\u0442\u0430\u0445\u003b\u0020\u0442\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u0454\u0020\u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u0438\u043c\u0438\u0020\u0434\u043e\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u044e\u002c\u0020\u0456\u0020\u0442\u0456\u002c\u0020\u0449\u043e\u0020\u0441\u0442\u043e\u044f\u0442\u044c\u0020\u043e\u043a\u0440\u0435\u043c\u043e\u0020\u0456\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0443\u044e\u0442\u044c\u0020\u0432\u0438\u043a\u043b\u044e\u0447\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0432\u0438\u0440\u043e\u0431\u043d\u0438\u0446\u0442\u0432\u0430\u0020\u0442\u0430\u0020\u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f\u0020\u043b\u044c\u043e\u0434\u0443\u002e\u0020\u0424\u0443\u043d\u043a\u0446\u0456\u044f\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u0020\u0434\u043e\u0441\u0438\u0442\u044c\u0020\u043f\u0440\u043e\u0441\u0442\u0430\u003b\u0020\u0432\u043e\u043d\u0430\u0020\u0432\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u043c\u0443\u0020\u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u0454\u0020\u0432\u043e\u0434\u0443\u0020\u043d\u0430\u0020\u043b\u0456\u0434\u002e\u0020\u0419\u043e\u0433\u043e\u0020\u0432\u0442\u043e\u0440\u0438\u043d\u043d\u0430\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u044f\u0020\u002d\u0020\u0437\u0431\u0435\u0440\u0456\u0433\u0430\u043d\u043d\u044f\u0020\u043b\u044c\u043e\u0434\u0443\u0020\u043a\u0443\u0431\u0438\u043a\u0430\u043c\u0438\u0020\u0430\u0431\u043e\u0020\u0431\u043b\u043e\u043a\u0430\u043c\u0438\u002c\u0020\u043f\u043e\u043a\u0438\u0020\u0432\u043e\u043d\u0438\u0020\u043d\u0435\u0020\u0431\u0443\u0434\u0443\u0442\u044c\u0020\u0433\u043e\u0442\u043e\u0432\u0456\u0020\u0434\u043e\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u002e\u0020\u0411\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c\u0020\u0430\u043c\u0435\u0440\u0438\u043a\u0430\u043d\u0441\u044c\u043a\u0438\u0445\u0020\u0434\u043e\u043c\u043e\u0433\u043e\u0441\u043f\u043e\u0434\u0430\u0440\u0441\u0442\u0432\u0020\u0432\u0456\u0434\u0434\u0430\u044e\u0442\u044c\u0020\u043f\u0435\u0440\u0435\u0432\u0430\u0433\u0443\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043c\u0020\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043e\u043a\u002c\u0020\u0443\u0020\u044f\u043a\u0438\u0445\u0020\u0454\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0438\u002e\u0020\u041c\u043e\u0434\u0435\u043b\u0456\u002c\u0020\u044f\u043a\u0456\u0020\u043d\u0435\u0020\u043e\u0441\u043d\u0430\u0449\u0435\u043d\u0456\u0020\u043e\u0434\u043d\u0456\u0454\u044e\u002c\u0020\u0437\u0020\u0447\u0430\u0441\u043e\u043c\u0020\u043c\u043e\u0434\u0435\u0440\u043d\u0456\u0437\u0443\u044e\u0442\u044c\u0441\u044f\u002c\u0020\u0434\u043e\u0434\u0430\u0432\u0448\u0438\u0020\u043c\u0435\u043d\u0448\u0438\u0439\u0020\u0431\u043b\u043e\u043a\u002c\u0020\u0430\u0020\u043f\u043e\u0442\u0456\u043c\u0020\u0456\u043d\u0442\u0435\u0433\u0440\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0434\u043b\u044f\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0441\u0442\u0456\u0020\u0442\u0430\u0020\u043e\u043f\u0442\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u002e
services2=\u0423\u0441\u0456\u0020\u0446\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0020\u043f\u043e\u0020\u0447\u0435\u0440\u0437\u0456\u002c\u0020\u0449\u043e\u0431\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0443\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u043b\u0438\u0448\u0435\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u0020\u043d\u0430\u0448\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u0441\u043a\u043b\u0430\u0434\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u044e\u0020\u0442\u0430\u0020\u0444\u0430\u0431\u0440\u0438\u0447\u043d\u043e\u044e\u0020\u0437\u0430\u043f\u0430\u0441\u043d\u0438\u043c\u0438\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u002c\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0442\u0430\u0020\u043c\u043e\u0434\u0435\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u041d\u0430\u0448\u0456\u0020\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0020\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0426\u0435\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u0431\u0443\u043b\u0430\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0430\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u0456\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u0448\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0020\u0456\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u0443\u043b\u0438\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u044c\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043b\u043e\u043c\u043a\u0438\u002e\u0020\u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435\u002c\u0020\u0449\u043e\u0020\u0446\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c\u0020\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u002c\u0020\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043c\u0456\u0446\u043d\u0456\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0456\u0439\u043d\u0456\u0020\u044f\u043a\u043e\u0441\u0442\u0456\u002e\u0020\u0417\u0430\u043c\u0456\u043d\u0430\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u0443\u0436\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u0435\u0440\u0435\u0432\u0438\u0442\u0440\u0430\u0442\u0443\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u0443\u0021
services3=\u0423\u0441\u0456\u0020\u0446\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0020\u043f\u043e\u0020\u0447\u0435\u0440\u0437\u0456\u002c\u0020\u0449\u043e\u0431\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0443\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u043b\u0438\u0448\u0435\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u0020\u043d\u0430\u0448\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u0441\u043a\u043b\u0430\u0434\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u044e\u0020\u0442\u0430\u0020\u0444\u0430\u0431\u0440\u0438\u0447\u043d\u043e\u044e\u0020\u0437\u0430\u043f\u0430\u0441\u043d\u0438\u043c\u0438\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u002c\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0442\u0430\u0020\u043c\u043e\u0434\u0435\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u041d\u0430\u0448\u0456\u0020\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0020\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0426\u0435\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u0431\u0443\u043b\u0430\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0430\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u0456\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u0448\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0020\u0456\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u0443\u043b\u0438\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u044c\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043b\u043e\u043c\u043a\u0438\u002e\u0020\u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435\u002c\u0020\u0449\u043e\u0020\u0446\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c\u0020\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u002c\u0020\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043c\u0456\u0446\u043d\u0456\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0456\u0439\u043d\u0456\u0020\u044f\u043a\u043e\u0441\u0442\u0456\u002e\u0020\u0417\u0430\u043c\u0456\u043d\u0430\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u0443\u0436\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u0435\u0440\u0435\u0432\u0438\u0442\u0440\u0430\u0442\u0443\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u0443\u0021
services4=\u0423\u0441\u0456\u0020\u0446\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0020\u043f\u043e\u0020\u0447\u0435\u0440\u0437\u0456\u002c\u0020\u0449\u043e\u0431\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0443\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u043b\u0438\u0448\u0435\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u0020\u043d\u0430\u0448\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u0441\u043a\u043b\u0430\u0434\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u044e\u0020\u0442\u0430\u0020\u0444\u0430\u0431\u0440\u0438\u0447\u043d\u043e\u044e\u0020\u0437\u0430\u043f\u0430\u0441\u043d\u0438\u043c\u0438\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u002c\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0442\u0430\u0020\u043c\u043e\u0434\u0435\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u041d\u0430\u0448\u0456\u0020\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0020\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0426\u0435\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u0431\u0443\u043b\u0430\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0430\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u0456\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u0448\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0020\u0456\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u0443\u043b\u0438\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u044c\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043b\u043e\u043c\u043a\u0438\u002e\u0020\u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435\u002c\u0020\u0449\u043e\u0020\u0446\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c\u0020\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u002c\u0020\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043c\u0456\u0446\u043d\u0456\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0456\u0439\u043d\u0456\u0020\u044f\u043a\u043e\u0441\u0442\u0456\u002e\u0020\u0417\u0430\u043c\u0456\u043d\u0430\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u0443\u0436\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u0435\u0440\u0435\u0432\u0438\u0442\u0440\u0430\u0442\u0443\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u0443\u0021
services5=\u0412\u0438\u0020\u0437\u0430\u0440\u0430\u0437\u0020\u0448\u0443\u043a\u0430\u0454\u0442\u0435\u0020\u0432\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456\u0020\u044f\u043a\u0456\u0441\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432\u003f
services6=\u0411\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c\u0020\u0456\u0437\u0020\u043d\u0430\u0441\u0020\u0449\u043e\u0434\u043d\u044f\u0020\u0432\u0435\u0434\u0443\u0442\u044c\u0020\u043d\u0430\u043f\u0440\u0443\u0436\u0435\u043d\u0438\u0439\u0020\u0442\u0430\u0020\u043d\u0435\u0441\u043f\u043e\u043a\u0456\u0439\u043d\u0438\u0439\u0020\u0433\u0440\u0430\u0444\u0456\u043a\u002e\u0020\u041d\u0430\u0448\u0020\u0447\u0430\u0441\u0020\u0440\u043e\u0437\u0434\u0456\u043b\u0435\u043d\u0438\u0439\u0020\u043c\u0456\u0436\u0020\u0447\u0438\u0441\u043b\u0435\u043d\u043d\u0438\u043c\u0438\u0020\u0432\u0438\u0434\u0430\u043c\u0438\u0020\u0434\u0456\u044f\u043b\u044c\u043d\u043e\u0441\u0442\u0456\u002c\u0020\u0442\u0430\u043a\u0438\u043c\u0438\u0020\u044f\u043a\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u002c\u0020\u0441\u0456\u043c\u0027\u044f\u002c\u0020\u0449\u043e\u0434\u0435\u043d\u043d\u0456\u0020\u0441\u043f\u0440\u0430\u0432\u0438\u002c\u0020\u0432\u0456\u0434\u043f\u043e\u0447\u0438\u043d\u043e\u043a\u0020\u0442\u0430\u0020\u0434\u043e\u0437\u0432\u0456\u043b\u043b\u044f\u002e\u0020\u0421\u0443\u0447\u0430\u0441\u043d\u0456\u0020\u0437\u0440\u0443\u0447\u043d\u043e\u0441\u0442\u0456\u002c\u0020\u0449\u043e\u0020\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u044e\u0442\u044c\u0441\u044f\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u043e\u044e\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u043e\u044e\u0020\u0442\u0430\u0020\u043f\u043e\u0434\u0456\u0431\u043d\u0438\u043c\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u043c\u002c\u0020\u0434\u0430\u043b\u0438\u0020\u043c\u043e\u0436\u043b\u0438\u0432\u0456\u0441\u0442\u044c\u0020\u043a\u043e\u0436\u043d\u043e\u043c\u0443\u0020\u0437\u0020\u043d\u0430\u0441\u0020\u0431\u0456\u043b\u044c\u0448\u0435\u0020\u0446\u0456\u043d\u0443\u0432\u0430\u0442\u0438\u0020\u0442\u0430\u0020\u043d\u0430\u0441\u043e\u043b\u043e\u0434\u0436\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u0436\u0438\u0442\u0442\u044f\u043c\u002e\u0020\u0420\u043e\u0437\u043a\u0456\u0448\u0020\u0442\u0430\u0020\u0434\u043e\u0434\u0430\u0442\u043a\u043e\u0432\u0438\u0439\u0020\u0447\u0430\u0441\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043c\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0454\u043c\u043e\u0020\u0432\u0456\u0434\u0020\u0435\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0456\u0457\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043f\u0440\u0438\u0441\u0442\u0440\u043e\u0457\u0432\u0020\u0432\u0434\u043e\u043c\u0430\u002c\u0020\u043f\u0435\u0440\u0435\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c\u0020\u043d\u0430\u0020\u0431\u0456\u043b\u044c\u0448\u0443\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0443\u0020\u0436\u0438\u0442\u0442\u0454\u0432\u043e\u0433\u043e\u0020\u0437\u043d\u0430\u0447\u0435\u043d\u043d\u044f\u002e\u0020\u0406\u0020\u0446\u0435\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0456\u0020\u043f\u0440\u0438\u0447\u0438\u043d\u0438\u002c\u0020\u0447\u043e\u043c\u0443\u0020\u043d\u0430\u0448\u0456\u0020\u0441\u0432\u0456\u0442\u0438\u0020\u0440\u0443\u0439\u043d\u0443\u044e\u0442\u044c\u0441\u044f\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0430\u0020\u0440\u0443\u0439\u043d\u0443\u0454\u0442\u044c\u0441\u044f\u0020\u0456\u0020\u0441\u0442\u0438\u043a\u0430\u0454\u0442\u044c\u0441\u044f\u0020\u0437\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u043d\u044f\u043c\u0438\u002e\u0020\u0410\u043b\u0435\u0020\u0432\u0020\u0446\u0456\u0020\u0432\u0430\u0436\u043a\u0456\u0020\u0447\u0430\u0441\u0438\u0020\u0432\u0438\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u043d\u0435\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043d\u0435\u0433\u0430\u0439\u043d\u043e\u0020\u0437\u0430\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0446\u0456\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438\u002e\u0020\u041d\u0430\u0439\u043c\u0430\u044e\u0447\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u043e\u043d\u0430\u043b\u0430\u0020\u0434\u043b\u044f\u0020\u0432\u0456\u0434\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432\u0020\u0434\u043e\u0020\u043f\u043e\u043f\u0435\u0440\u0435\u0434\u043d\u044c\u043e\u0433\u043e\u0020\u0440\u043e\u0431\u043e\u0447\u043e\u0433\u043e\u0020\u0441\u0442\u0430\u043d\u0443\u002c\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u043d\u0435\u0020\u0432\u0434\u0430\u0441\u0442\u044c\u0441\u044f\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0441\u043a\u043e\u0440\u043e\u0447\u0435\u043d\u043d\u044f\u002e\u0020\u0411\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c\u0020\u0434\u0438\u043b\u0435\u043c\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0443\u0020\u0432\u0438\u043a\u043b\u0438\u043a\u0430\u043d\u0456\u0020\u043d\u0435\u0440\u043e\u0431\u043e\u0447\u0438\u043c\u0438\u0020\u0434\u0435\u0442\u0430\u043b\u044f\u043c\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0443\u044e\u0442\u044c\u0020\u0437\u0430\u043c\u0456\u043d\u0438\u002e\u0020\u041d\u0430\u0432\u0456\u0449\u043e\u0020\u0432\u0438\u0442\u0440\u0430\u0447\u0430\u0442\u0438\u0020\u0431\u0456\u043b\u044c\u0448\u0435\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438\u0020\u043e\u0434\u043d\u0430\u043a\u043e\u0432\u0456\u0020\u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0438\u0020\u0437\u0430\u0020\u043c\u0435\u043d\u0448\u0435\u003f\u0020\u0426\u0435\u0020\u043c\u0456\u0441\u0446\u0435\u002c\u0020\u0434\u0435\u0020\u0437\u0430\u0445\u043e\u0434\u0438\u0442\u044c\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u002e
services7=\u0421\u0430\u043c\u043e\u0440\u043e\u0431\u0446\u0456\u0020\u043f\u0438\u0448\u0430\u044e\u0442\u044c\u0441\u044f\u0020\u0442\u0438\u043c\u002c\u0020\u0449\u043e\u0020\u0432\u043e\u043d\u0438\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0441\u0442\u0432\u043e\u0440\u044e\u0432\u0430\u0442\u0438\u0020\u0442\u0430\u0020\u0432\u0438\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u0438\u0020\u0440\u0435\u0447\u0456\u0020\u0431\u0435\u0437\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0438\u0020\u0456\u043d\u0448\u0438\u0445\u002e\u0020\u0412\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0447\u0438\u0020\u0442\u0435\u002c\u0020\u0449\u043e\u0020\u043c\u0430\u043b\u043e\u0020\u0432\u043c\u0456\u043d\u043d\u044f\u002c\u0020\u0456\u0020\u043f\u043e\u0454\u0434\u043d\u0443\u044e\u0447\u0438\u0020\u0446\u0435\u0020\u0437\u0020\u0440\u043e\u0437\u0443\u043c\u0430\u043c\u0438\u002c\u0020\u043c\u0430\u0439\u0441\u0442\u0440\u0438\u043d\u0456\u0020\u043f\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u0020\u0441\u0442\u0432\u043e\u0440\u044e\u044e\u0442\u044c\u0020\u0447\u0443\u0434\u043e\u0432\u0456\u0020\u0442\u0430\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u043e\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0440\u0435\u0447\u0456\u002e\u0020\u0429\u043e\u0020\u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0443\u002c\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u002d\u0020\u043f\u0440\u0438\u0442\u0443\u043b\u043e\u043a\u0020\u0434\u043b\u044f\u0020\u0441\u0430\u043c\u043e\u0441\u0442\u0456\u0439\u043d\u043e\u0433\u043e\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u002e\u0020\u0423\u0020\u043d\u044c\u043e\u043c\u0443\u0020\u0440\u043e\u0437\u043c\u0456\u0449\u0435\u043d\u0456\u0020\u0442\u0438\u0441\u044f\u0447\u0456\u0020\u0456\u0020\u0442\u0438\u0441\u044f\u0447\u0456\u0020\u0437\u0430\u043f\u0447\u0430\u0441\u0442\u0438\u043d\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0456\u0432\u0020\u0432\u0456\u0434\u0020\u0443\u0441\u0456\u0445\u0020\u043c\u0430\u0440\u043e\u043a\u002c\u0020\u044f\u043a\u0456\u0020\u043f\u0440\u043e\u0434\u0430\u044e\u0442\u044c\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0443\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0443\u002e\u0020\u041d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u043d\u0430\u0441\u043a\u0456\u043b\u044c\u043a\u0438\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u043c\u0438\u0020\u0447\u0438\u0020\u043c\u0430\u043b\u0435\u043d\u044c\u043a\u0438\u043c\u0438\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0431\u0443\u0442\u0438\u0020\u0432\u0430\u0448\u0456\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u002c\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u043d\u0430\u043f\u0435\u0432\u043d\u043e\u0020\u043c\u043e\u0436\u0435\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0020\u0432\u0430\u043c\u0020\u0443\u0020\u0432\u0438\u0440\u0456\u0448\u0435\u043d\u043d\u0456\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0020\u0456\u0437\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u043e\u044e\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u043e\u044e\u002e
services8=\u041c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0430\u0020\u043f\u0456\u0447\u0020\u002d\u0020\u0432\u0430\u0436\u043b\u0438\u0432\u0438\u0439\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0020\u043d\u0430\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0456\u0439\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u0456\u0439\u0020\u043a\u0443\u0445\u043d\u0456\u002e\u0020\u0426\u0435\u0020\u043a\u0443\u0445\u043e\u043d\u043d\u0430\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0430\u002c\u0020\u044f\u043a\u0430\u0020\u043f\u0440\u0438\u0441\u043a\u043e\u0440\u044e\u0454\u0020\u0447\u0430\u0441\u0020\u043f\u0440\u0438\u0433\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0457\u0436\u0456\u0020\u0442\u0430\u0020\u0447\u0430\u0441\u0020\u043f\u0440\u0438\u0433\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0457\u0436\u0456\u002c\u0020\u044f\u043a\u0020\u043d\u0456\u0445\u0442\u043e\u0020\u0456\u043d\u0448\u0438\u0439\u002e\u0020\u0420\u0456\u0432\u0435\u043d\u044c\u0020\u0437\u0440\u0443\u0447\u043d\u043e\u0441\u0442\u0456\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043d\u0430\u0434\u0430\u044e\u0442\u044c\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0456\u0020\u043f\u0435\u0447\u0456\u002c\u0020\u0454\u0020\u0432\u0438\u0434\u0430\u0442\u043d\u0438\u043c\u002c\u0020\u0449\u043e\u0020\u043a\u0443\u0445\u043d\u044f\u0020\u043d\u0435\u0020\u0454\u0020\u0431\u0435\u0437\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u0457\u0020\u043f\u0435\u0447\u0456\u0020\u043d\u0430\u0020\u043f\u0440\u0438\u043b\u0430\u0432\u043a\u0443\u002e\u0020\u0421\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u002c\u0020\u043a\u043e\u043b\u0438\u0020\u0432\u0441\u0435\u002c\u0020\u0449\u043e\u0020\u043d\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u002c\u0020\u0446\u0435\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0430\u0020\u0442\u0430\u0020\u043f\u0440\u0438\u0441\u0442\u043e\u0441\u0443\u0432\u0430\u043d\u043d\u044f\u002c\u0020\u044f\u043a\u0456\u0020\u0440\u043e\u0431\u043b\u044f\u0442\u044c\u0020\u043d\u0430\u0448\u0020\u0437\u0430\u0439\u043d\u044f\u0442\u0438\u0439\u0020\u0441\u043f\u043e\u0441\u0456\u0431\u0020\u0436\u0438\u0442\u0442\u044f\u0020\u0442\u0440\u043e\u0445\u0438\u0020\u043c\u0435\u043d\u0448\u0020\u043d\u0430\u043f\u0440\u0443\u0436\u0435\u043d\u0438\u043c\u002c\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0430\u0020\u043f\u0456\u0447\u002c\u0020\u0431\u0435\u0437\u043f\u0435\u0440\u0435\u0447\u043d\u043e\u002c\u0020\u043d\u0435\u0437\u0430\u043c\u0456\u043d\u043d\u0438\u0439\u0020\u043f\u043e\u0431\u0443\u0442\u043e\u0432\u0438\u0439\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u002e
services9=\u0423\u0441\u0456\u0020\u0446\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0020\u043f\u043e\u0020\u0447\u0435\u0440\u0437\u0456\u002c\u0020\u0449\u043e\u0431\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0443\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u043b\u0438\u0448\u0435\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u0020\u043d\u0430\u0448\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u0441\u043a\u043b\u0430\u0434\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u044e\u0020\u0442\u0430\u0020\u0444\u0430\u0431\u0440\u0438\u0447\u043d\u043e\u044e\u0020\u0437\u0430\u043f\u0430\u0441\u043d\u0438\u043c\u0438\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u002c\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0442\u0430\u0020\u043c\u043e\u0434\u0435\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u041d\u0430\u0448\u0456\u0020\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0020\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0426\u0435\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u0431\u0443\u043b\u0430\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0430\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u0456\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u0448\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0020\u0456\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u0443\u043b\u0438\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u044c\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043b\u043e\u043c\u043a\u0438\u002e\u0020\u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435\u002c\u0020\u0449\u043e\u0020\u0446\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c\u0020\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u002c\u0020\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043c\u0456\u0446\u043d\u0456\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0456\u0439\u043d\u0456\u0020\u044f\u043a\u043e\u0441\u0442\u0456\u002e\u0020\u0417\u0430\u043c\u0456\u043d\u0430\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u0443\u0436\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u0435\u0440\u0435\u0432\u0438\u0442\u0440\u0430\u0442\u0443\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u0443\u0021
services10=\u0414\u043e\u0437\u0432\u043e\u043b\u044c\u0442\u0435\u0020\u0437\u0456\u0442\u043a\u043d\u0443\u0442\u0438\u0441\u044f\u0020\u0437\u0020\u0446\u0438\u043c\u002c\u0020\u043d\u0456\u0445\u0442\u043e\u0020\u043d\u0435\u0020\u043b\u044e\u0431\u0438\u0442\u044c\u0020\u043f\u0440\u0430\u0442\u0438\u0020\u0431\u0456\u043b\u0438\u0437\u043d\u0443\u002c\u0020\u0430\u043b\u0435\u0020\u044f\u043a\u0449\u043e\u0020\u0432\u0438\u0020\u0442\u0438\u043f\u043e\u0432\u0438\u0439\u0020\u043f\u0456\u0432\u0434\u0435\u043d\u043d\u0438\u0439\u0020\u041a\u0430\u043b\u0456\u0444\u043e\u0440\u043d\u0456\u0439\u002c\u0020\u0432\u0438\u002c\u0020\u0448\u0432\u0438\u0434\u0448\u0435\u002c\u0020\u0437\u0430\u0439\u043c\u0430\u0454\u0442\u0435\u0441\u044c\u0020\u043f\u0440\u0430\u043d\u043d\u044f\u043c\u0020\u0443\u0020\u0441\u0435\u0431\u0435\u0020\u0432\u0434\u043e\u043c\u0430\u002c\u0020\u043d\u0456\u0436\u0020\u0434\u043e\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f\u0020\u0457\u0445\u0430\u0442\u0438\u0020\u0432\u0020\u043c\u0456\u0441\u0446\u0435\u0432\u0443\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u044e\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u043e\u0434\u0431\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0020\u0432\u0430\u0448\u0456\u0020\u043f\u043e\u0442\u0440\u0435\u0431\u0438\u0020\u043f\u0440\u0430\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u0449\u0435\u0020\u0433\u0456\u0440\u0448\u0435\u0020\u0437\u0432\u0456\u043b\u044c\u043d\u0438\u0442\u0438\u0020\u0433\u043e\u0442\u0456\u0432\u043a\u0443\u0020\u0437\u0430\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u043e\u0433\u043e\u0020\u043f\u0440\u0438\u0431\u0438\u0440\u0430\u043d\u043d\u044f\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u002c\u0020\u0431\u0456\u043b\u044c\u0448\u0456\u0441\u0442\u044c\u0020\u043c\u0435\u0448\u043a\u0430\u043d\u0446\u0456\u0432\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u0020\u0432\u0432\u0430\u0436\u0430\u044e\u0442\u044c\u0020\u0441\u043e\u0431\u043e\u044e\u002c\u0020\u043d\u0430\u0441\u043a\u0456\u043b\u044c\u043a\u0438\u0020\u0437\u0440\u0443\u0447\u043d\u043e\u0020\u043c\u0430\u0442\u0438\u0020\u0448\u0430\u0439\u0431\u0443\u0020\u0432\u0434\u043e\u043c\u0430\u002c\u0020\u043f\u043e\u043a\u0438\u0020\u0457\u0445\u0020\u0448\u0430\u0439\u0431\u0430\u0020\u043d\u0435\u0020\u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0435\u0020\u043f\u0440\u0430\u0446\u044e\u0432\u0430\u0442\u0438\u002e
services11=\u0412\u0438\u0440\u0456\u0448\u0443\u044e\u0447\u0438\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u043d\u0435\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0457\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0020\u0442\u0456\u043b\u044c\u043a\u0438\u0020\u0432\u0438\u0020\u043f\u043e\u043c\u0456\u0442\u0438\u0442\u0435\u0020\u0457\u0445\u002c\u0020\u0432\u0438\u0020\u0437\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0442\u0438\u0020\u0434\u043e\u0440\u043e\u0433\u043e\u043c\u0443\u0020\u0440\u0430\u0445\u0443\u043d\u043a\u0443\u0020\u0437\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u002e\u0020\u041d\u0435\u0433\u0435\u0440\u043c\u0435\u0442\u0438\u0447\u043d\u0438\u0439\u0020\u0448\u043b\u0430\u043d\u0433\u0020\u0434\u043b\u044f\u0020\u0432\u043e\u0434\u0438\u0020\u0430\u0431\u043e\u0020\u0440\u043e\u0437\u2019\u0457\u0434\u0435\u043d\u0438\u0439\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043a\u0430\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0437\u0430\u0432\u0434\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0439\u043e\u0437\u043d\u043e\u0457\u0020\u0448\u043a\u043e\u0434\u0438\u0020\u0432\u0430\u0448\u043e\u043c\u0443\u0020\u043c\u0430\u0439\u043d\u0443\u0020\u0430\u0431\u043e\u0020\u043a\u043e\u0445\u0430\u043d\u0456\u0439\u0020\u043b\u044e\u0434\u0438\u043d\u0456\u002e\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u0020\u043c\u043e\u0436\u0435\u0020\u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0443\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0430\u0020\u0454\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0437\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u044e\u0020\u0446\u0456\u043d\u043e\u044e\u0020\u0442\u0430\u0020\u0437\u0020\u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043c\u0438\u002e\u0020\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0430\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043d\u0430\u0448\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u044e\u0020\u043c\u0430\u0448\u0438\u043d\u043e\u044e\u002c\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u0020\u002d\u0020\u0446\u0435\u0020\u0454\u0434\u0438\u043d\u0438\u0439\u0020\u0434\u0437\u0432\u0456\u043d\u043e\u043a\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438\u002e
services12=\u041f\u0440\u0438\u043b\u0430\u0434\u0438\u0020\u0432\u0447\u043e\u0440\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u0434\u043d\u044f\u0020\u0431\u0443\u043b\u0438\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0020\u0432\u0438\u0433\u043e\u0442\u043e\u0432\u043b\u0435\u043d\u0456\u0020\u0437\u0020\u043a\u0440\u0430\u0449\u0438\u0445\u0020\u043c\u0430\u0442\u0435\u0440\u0456\u0430\u043b\u0456\u0432\u0020\u0456\u0020\u0431\u0443\u043b\u0438\u0020\u043f\u043e\u0431\u0443\u0434\u043e\u0432\u0430\u043d\u0456\u0020\u0442\u0430\u043a\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u0440\u043e\u0441\u043b\u0443\u0436\u0438\u0442\u0438\u0021\u0020\u042f\u043a\u0449\u043e\u0020\u0432\u0438\u0020\u0447\u0443\u043b\u0438\u002c\u0020\u044f\u043a\u0020\u0431\u0430\u0431\u0443\u0441\u044f\u0020\u043f\u043e\u0432\u0442\u043e\u0440\u044e\u0432\u0430\u043b\u0430\u0020\u0446\u044e\u0020\u043c\u0430\u043d\u0442\u0440\u0443\u002c\u0020\u0432\u0438\u0020\u043d\u0435\u0020\u0441\u0430\u043c\u043e\u0442\u043d\u0456\u002e\u0020\u0422\u0430\u043a\u0430\u0020\u0437\u0430\u0433\u0430\u043b\u044c\u043d\u0430\u0020\u0434\u0443\u043c\u043a\u0430\u0020\u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445\u0020\u043b\u044e\u0434\u0435\u0439\u0020\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u002e\u0020\u041e\u0434\u043d\u0430\u043a\u0020\u0440\u0435\u0430\u043b\u044c\u043d\u0456\u0441\u0442\u044c\u0020\u043f\u043e\u043b\u044f\u0433\u0430\u0454\u0020\u0432\u0020\u0442\u043e\u043c\u0443\u002c\u0020\u0449\u043e\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0438\u002c\u0020\u044f\u043a\u0456\u0020\u0437\u0430\u0440\u0430\u0437\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u043d\u0430\u0431\u0430\u0433\u0430\u0442\u043e\u0020\u0431\u0456\u043b\u044c\u0448\u0435\u0020\u0440\u043e\u0437\u043c\u0430\u0457\u0442\u0442\u044f\u002e\u0020\u0414\u0435\u044f\u043a\u0456\u0020\u0437\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u0445\u0020\u0456\u043c\u0435\u043d\u0020\u043d\u0430\u0020\u0442\u0430\u043a\u0438\u0445\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0430\u0445\u002c\u0020\u044f\u043a\u0020\u0056\u0069\u006b\u0069\u006e\u0067\u002c\u0020\u004b\u0065\u006e\u006d\u006f\u0072\u0065\u002c\u0020\u004c\u0047\u002c\u0020\u0046\u0072\u0069\u0067\u0069\u0064\u0061\u0069\u0072\u0065\u002c\u0020\u004d\u0061\u0079\u0074\u0061\u0067\u0020\u0456\u0020\u0044\u0061\u0063\u006f\u0072\u002c\u0020\u0442\u0430\u043a\u0456\u0020\u0436\u0020\u0445\u043e\u0440\u043e\u0448\u0456\u0020\u0447\u0438\u0020\u043a\u0440\u0430\u0449\u0456\u002c\u0020\u043d\u0456\u0436\u0020\u0443\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0430\u0445\u0020\u0441\u0442\u0430\u0440\u0438\u0445\u0020\u0447\u0430\u0441\u0456\u0432\u002e\u0020\u0412\u043e\u043d\u0438\u0020\u043e\u0441\u043d\u0430\u0449\u0435\u043d\u0456\u0020\u0431\u0456\u043b\u044c\u0448\u043e\u044e\u0020\u043a\u0456\u043b\u044c\u043a\u0456\u0441\u0442\u044e\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u0439\u0020\u0442\u0430\u0020\u0431\u0456\u043b\u044c\u0448\u043e\u044e\u0020\u0435\u043a\u043e\u043d\u043e\u043c\u0456\u0454\u044e\u0020\u0435\u043d\u0435\u0440\u0433\u0456\u0457\u002c\u0020\u0449\u043e\u0431\u0020\u0432\u0438\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u0437\u0430\u043e\u0449\u0430\u0434\u0438\u0442\u0438\u0020\u043d\u0430\u0020\u0440\u0430\u0445\u0443\u043d\u043a\u0430\u0445\u0020\u0437\u0430\u0020\u0435\u043d\u0435\u0440\u0433\u0456\u044e\u002e
services13=\u0412\u0438\u0440\u0456\u0448\u0443\u044e\u0447\u0438\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u043d\u0435\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0457\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0020\u0442\u0456\u043b\u044c\u043a\u0438\u0020\u0432\u0438\u0020\u043f\u043e\u043c\u0456\u0442\u0438\u0442\u0435\u0020\u0457\u0445\u002c\u0020\u0432\u0438\u0020\u0437\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0433\u0442\u0438\u0020\u0434\u043e\u0440\u043e\u0433\u043e\u043c\u0443\u0020\u0440\u0430\u0445\u0443\u043d\u043a\u0443\u0020\u0437\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u002e\u0020\u041d\u0435\u0433\u0435\u0440\u043c\u0435\u0442\u0438\u0447\u043d\u0438\u0439\u0020\u0448\u043b\u0430\u043d\u0433\u0020\u0434\u043b\u044f\u0020\u0432\u043e\u0434\u0438\u0020\u0430\u0431\u043e\u0020\u0440\u043e\u0437\u2019\u0457\u0434\u0435\u043d\u0438\u0439\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043a\u0430\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0437\u0430\u0432\u0434\u0430\u0442\u0438\u0020\u0441\u0435\u0440\u0439\u043e\u0437\u043d\u043e\u0457\u0020\u0448\u043a\u043e\u0434\u0438\u0020\u0432\u0430\u0448\u043e\u043c\u0443\u0020\u043c\u0430\u0439\u043d\u0443\u0020\u0430\u0431\u043e\u0020\u043a\u043e\u0445\u0430\u043d\u0456\u0439\u0020\u043b\u044e\u0434\u0438\u043d\u0456\u002e\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u0020\u043c\u043e\u0436\u0435\u0020\u0432\u0438\u0440\u0456\u0448\u0438\u0442\u0438\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u0443\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0443\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u0457\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u002c\u0020\u044f\u043a\u0430\u0020\u0454\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0437\u0430\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u044e\u0020\u0446\u0456\u043d\u043e\u044e\u0020\u0442\u0430\u0020\u0437\u0020\u043c\u0456\u043d\u0456\u043c\u0430\u043b\u044c\u043d\u0438\u043c\u0438\u0020\u043a\u043b\u043e\u043f\u043e\u0442\u0430\u043c\u0438\u002e\u0020\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0430\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u043d\u0430\u0448\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043f\u0440\u0430\u043b\u044c\u043d\u043e\u044e\u0020\u043c\u0430\u0448\u0438\u043d\u043e\u044e\u002c\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u0020\u002d\u0020\u0446\u0435\u0020\u0454\u0434\u0438\u043d\u0438\u0439\u0020\u0434\u0437\u0432\u0456\u043d\u043e\u043a\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0437\u0434\u0456\u0439\u0441\u043d\u0438\u0442\u0438\u002e
services14=\u0417\u0430\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u0443\u0432\u0430\u0432\u0448\u0438\u002c\u0020\u043e\u0431\u043e\u0432\u2019\u044f\u0437\u043a\u043e\u0432\u043e\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u0442\u0435\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043d\u0438\u043a\u0443\u0020\u0441\u043b\u0443\u0436\u0431\u0438\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u043a\u043b\u0456\u0454\u043d\u0442\u0456\u0432\u002c\u0020\u0449\u043e\u0020\u0432\u0430\u043c\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u0435\u043d\u0020\u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0430\u0020\u0432\u0020\u0421\u0430\u043d\u002d\u0414\u0456\u0454\u0433\u043e\u002e\u0020\u0426\u0435\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u0020\u0412\u0430\u043c\u0020\u0432\u0438\u0441\u043e\u043a\u0438\u0439\u0020\u043f\u0440\u0456\u043e\u0440\u0438\u0442\u0435\u0442\u0020\u0417\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0432\u0020\u0442\u043e\u0439\u0020\u0436\u0435\u0020\u0434\u0435\u043d\u044c\u002e\u0020\u0423\u0020\u0431\u0456\u043b\u044c\u0448\u043e\u0441\u0442\u0456\u0020\u0432\u0438\u043f\u0430\u0434\u043a\u0456\u0432\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0432\u0456\u0434\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0020\u043d\u0435\u0433\u0430\u0439\u043d\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u043f\u0440\u0438\u0439\u0442\u0438\u0020\u043f\u043e\u0434\u0438\u0432\u0438\u0442\u0438\u0441\u044f\u0020\u0432\u0430\u0448\u0020\u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u0438\u0439\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0456\u0020\u043f\u043e\u0447\u0430\u0442\u0438\u0020\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u002e\u0020\u0412\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u043f\u0440\u0438\u043f\u0438\u043d\u044f\u0442\u0438\u0020\u0431\u0456\u0437\u043d\u0435\u0441\u0020\u043b\u0438\u0448\u0435\u0020\u0442\u043e\u043c\u0443\u002c\u0020\u0449\u043e\u0020\u0443\u0020\u0432\u0430\u0441\u0020\u0454\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0430\u0020\u0437\u0020\u043a\u043e\u043c\u0435\u0440\u0446\u0456\u0439\u043d\u043e\u044e\u0020\u0442\u0435\u0445\u043d\u0456\u043a\u043e\u044e\u002e\u0020\u041c\u0438\u0020\u0441\u0442\u043e\u0457\u043c\u043e\u0020\u043f\u043e\u0440\u0443\u0447\u002c\u0020\u0433\u043e\u0442\u043e\u0432\u0456\u0020\u0434\u043e\u043f\u043e\u043c\u043e\u0433\u0442\u0438\u0021
services15=\u0412\u0438\u0442\u044f\u0436\u043a\u0430\u0020\u0454\u0020\u043e\u0434\u043d\u0438\u043c\u0020\u0437\u0020\u043d\u0430\u0439\u0432\u0430\u0436\u043b\u0438\u0432\u0456\u0448\u0438\u0445\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0456\u0432\u002c\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0445\u0020\u0443\u0020\u043a\u0443\u0445\u043e\u043d\u043d\u043e\u043c\u0443\u0020\u043f\u0440\u043e\u0441\u0442\u043e\u0440\u0456\u002c\u0020\u043e\u0441\u043a\u0456\u043b\u044c\u043a\u0438\u0020\u0432\u043e\u043d\u0430\u0020\u0432\u0438\u0442\u044f\u0433\u0443\u0454\u0020\u043d\u0435\u0431\u0430\u0436\u0430\u043d\u0438\u0439\u0020\u0434\u0438\u043c\u002c\u0020\u0436\u0438\u0440\u002c\u0020\u0442\u0435\u043f\u043b\u043e\u0020\u0442\u0430\u0020\u0432\u043e\u043b\u043e\u0433\u0443\u0020\u0437\u0020\u0436\u0438\u0442\u043b\u043e\u0432\u043e\u0433\u043e\u0020\u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u044f\u0020\u0431\u0443\u0434\u0438\u043d\u043a\u0443\u002e\u0020\u041a\u043e\u0440\u043e\u0442\u0448\u0435\u0020\u043a\u0430\u0436\u0443\u0447\u0438\u002c\u0020\u0434\u043b\u044f\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u0020\u043d\u0430\u043b\u0435\u0436\u043d\u043e\u0457\u0020\u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0446\u0456\u0457\u0020\u0442\u0430\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u043d\u044f\u0020\u0447\u0438\u0441\u0442\u043e\u0433\u043e\u0020\u043f\u043e\u0432\u0456\u0442\u0440\u044f\u0020\u0432\u0020\u043f\u0440\u0438\u043c\u0456\u0449\u0435\u043d\u043d\u0456\u0020\u0434\u043b\u044f\u0020\u0432\u0430\u0441\u0020\u0442\u0430\u0020\u0432\u0430\u0448\u043e\u0457\u0020\u0440\u043e\u0434\u0438\u043d\u0438\u0020\u043d\u0435\u043e\u0431\u0445\u0456\u0434\u043d\u0430\u0020\u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043a\u0430\u0020\u0432\u0438\u0442\u044f\u0436\u043a\u0438\u002e\u0020\u041f\u0435\u0440\u0435\u0432\u0430\u0433\u0430\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u043e\u0457\u0020\u0444\u0443\u043d\u043a\u0446\u0456\u0457\u0020\u0432\u0438\u0442\u044f\u0436\u043e\u043a\u0020\u043f\u043e\u043b\u044f\u0433\u0430\u0454\u0020\u0432\u0020\u0442\u043e\u043c\u0443\u002c\u0020\u0449\u043e\u0020\u0432\u043e\u043d\u0430\u0020\u043f\u0456\u0434\u0432\u0438\u0449\u0443\u0454\u0020\u0440\u0456\u0432\u0435\u043d\u044c\u0020\u043a\u043e\u043c\u0444\u043e\u0440\u0442\u0443\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u043f\u0440\u0438\u0433\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0433\u043e\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0441\u0442\u0440\u0430\u0432\u002e\u0020\u0423\u044f\u0432\u0456\u0442\u044c\u002c\u0020\u044f\u043a\u0020\u0437\u0430\u0441\u043c\u0443\u0447\u0443\u0454\u0020\u0456\u0020\u0434\u0440\u0430\u0442\u0443\u0454\u0020\u0433\u043e\u0442\u0443\u0432\u0430\u0442\u0438\u0020\u0449\u043e\u0434\u0435\u043d\u043d\u0456\u0020\u0441\u0442\u0440\u0430\u0432\u0438\u0020\u043d\u0430\u0020\u043a\u0443\u0445\u043d\u0456\u002c\u0020\u0432\u043a\u0440\u0438\u0442\u0456\u0020\u0434\u0438\u043c\u043e\u043c\u002c\u0020\u0442\u0435\u043f\u043b\u043e\u043c\u0020\u0442\u0430\u0020\u0436\u0438\u0440\u043e\u043c\u0021\u0020\u0420\u043e\u0437\u0443\u043c\u0456\u0454\u0442\u0435\u002c\u0020\u0446\u0435\u0020\u043d\u0435\u0020\u043d\u0430\u0439\u043f\u0440\u0438\u0454\u043c\u043d\u0456\u0448\u0435\u0020\u0432\u0456\u0434\u0447\u0443\u0442\u0442\u044f\u002c\u0020\u044f\u043a\u0435\u0020\u0445\u043e\u0442\u0456\u043b\u043e\u0441\u044f\u0020\u0431\u0020\u0442\u0435\u0440\u043f\u0456\u0442\u0438\u002c\u0020\u0433\u043e\u0442\u0443\u044e\u0447\u0438\u0020\u0441\u0442\u0440\u0430\u0432\u0438\u002e\u0020\u041d\u0430\u0440\u0435\u0448\u0442\u0456\u002c\u0020\u0432\u0438\u0442\u044f\u0436\u043d\u0456\u0020\u0448\u0430\u0444\u0438\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0443\u044e\u0442\u044c\u002c\u0020\u0449\u043e\u0431\u0020\u0456\u043d\u0448\u0456\u0020\u043a\u0443\u0445\u043e\u043d\u043d\u0456\u0020\u043f\u0440\u0438\u043b\u0430\u0434\u0438\u002c\u0020\u0448\u0430\u0444\u0438\u002c\u0020\u0441\u0442\u0456\u043b\u044c\u043d\u0438\u0446\u0456\u002c\u0020\u0441\u0442\u0456\u043d\u0438\u0020\u0442\u0430\u0020\u043f\u0456\u0434\u043b\u043e\u0433\u0430\u0020\u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0438\u0441\u044f\u0020\u0447\u0438\u0441\u0442\u0438\u043c\u0438\u0020\u0456\u0020\u043d\u0435\u0020\u0437\u0430\u043b\u0438\u0448\u0430\u043b\u0438\u0020\u043c\u0456\u043a\u0440\u043e\u0431\u0456\u0432\u002e\u0020\u0411\u0435\u0437\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e\u0433\u043e\u0020\u0432\u0438\u0442\u044f\u0436\u043a\u0438\u002c\u0020\u0432\u0430\u0448\u0430\u0020\u043a\u0443\u0445\u043d\u044f\u0020\u0441\u0442\u0430\u043d\u0435\u0020\u0433\u043b\u044f\u043d\u0446\u0435\u0432\u0438\u043c\u002c\u0020\u043b\u0438\u043f\u043a\u0438\u043c\u0020\u0431\u0435\u0437\u043b\u0430\u0434\u043e\u043c\u0021\u0020\u0422\u043e\u0432\u0441\u0442\u0456\u0020\u043f\u043b\u0456\u0432\u043a\u0438\u0020\u0436\u0438\u0440\u0443\u0020\u0442\u0430\u0020\u0431\u0440\u0443\u0434\u0443\u002c\u0020\u0449\u043e\u0020\u0448\u0430\u0440\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u043e\u0434\u0438\u043d\u0020\u043d\u0430\u0020\u043e\u0434\u043d\u043e\u0433\u043e\u002c\u0020\u0432\u0430\u0436\u043a\u043e\u0020\u0432\u0438\u0434\u0430\u043b\u0438\u0442\u0438\u0020\u0437\u0020\u043f\u043e\u0432\u0435\u0440\u0445\u043e\u043d\u044c\u002e\u0020\u041f\u043e\u0442\u0443\u0436\u043d\u0456\u0441\u0442\u044c\u0020\u0432\u0435\u043d\u0442\u0438\u043b\u044f\u0446\u0456\u0457\u0020\u0432\u0438\u0442\u044f\u0436\u043d\u0438\u0445\u0020\u0448\u0430\u0444\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u0020\u0437\u0430\u0445\u043e\u043f\u043b\u044e\u0454\u0020\u0434\u0438\u043c\u0020\u0456\u0020\u0436\u0438\u0440\u002c\u0020\u043f\u0435\u0440\u0448\u0020\u043d\u0456\u0436\u0020\u0446\u0435\u0020\u043d\u0430\u0432\u0456\u0442\u044c\u0020\u0437\u043c\u043e\u0436\u0435\u0020\u043f\u0440\u0438\u0437\u0435\u043c\u043b\u0438\u0442\u0438\u0441\u044f\u0020\u043d\u0430\u0020\u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0438\u0020\u0432\u0020\u0432\u0430\u0448\u0456\u0439\u0020\u043a\u0443\u0445\u043d\u0456\u0020\u0456\u0020\u043d\u0430\u0432\u043a\u043e\u043b\u043e\u002e
services16=\u0423\u0441\u0456\u0020\u0446\u0456\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0438\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u043e\u0446\u0456\u043d\u044e\u0432\u0430\u0442\u0438\u0020\u043f\u043e\u0020\u0447\u0435\u0440\u0437\u0456\u002c\u0020\u0449\u043e\u0431\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u043c\u043e\u0433\u043b\u0438\u0020\u043d\u0430\u0434\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0435\u0441\u0456\u0439\u043d\u0443\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0443\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002e\u0020\u041d\u0430\u0448\u0430\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044f\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0454\u0020\u043b\u0438\u0448\u0435\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u0442\u0430\u0020\u0430\u043a\u0441\u0435\u0441\u0443\u0430\u0440\u0438\u002e\u0020\u041d\u0430\u0441\u043f\u0440\u0430\u0432\u0434\u0456\u0020\u043d\u0430\u0448\u0020\u043e\u0441\u043d\u043e\u0432\u043d\u0438\u0439\u0020\u0441\u043a\u043b\u0430\u0434\u0020\u0437\u0430\u0431\u0435\u0437\u043f\u0435\u0447\u0435\u043d\u0438\u0439\u0020\u0441\u043f\u0440\u0430\u0432\u0436\u043d\u044c\u043e\u044e\u0020\u0442\u0430\u0020\u0444\u0430\u0431\u0440\u0438\u0447\u043d\u043e\u044e\u0020\u0437\u0430\u043f\u0430\u0441\u043d\u0438\u043c\u0438\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u0430\u043c\u0438\u002c\u0020\u0449\u043e\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u0443\u0454\u002c\u0020\u0449\u043e\u0020\u043c\u0438\u0020\u043c\u043e\u0436\u0435\u043c\u043e\u0020\u043e\u043f\u0435\u0440\u0430\u0442\u0438\u0432\u043d\u043e\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u0437\u0430\u043b\u0435\u0436\u043d\u043e\u0020\u0432\u0456\u0434\u0020\u043c\u0430\u0440\u043a\u0438\u0020\u0442\u0430\u0020\u043c\u043e\u0434\u0435\u043b\u0456\u0020\u0432\u0430\u0448\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u041d\u0430\u0448\u0456\u0020\u0442\u0435\u0445\u043d\u0456\u0447\u043d\u0456\u0020\u043f\u0440\u0430\u0446\u0456\u0432\u043d\u0438\u043a\u0438\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0020\u043b\u0438\u0448\u0435\u0020\u043d\u0430\u0439\u0441\u0443\u0447\u0430\u0441\u043d\u0456\u0448\u0435\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0442\u0430\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0438\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0434\u043e\u043c\u0430\u0448\u043d\u044c\u043e\u0433\u043e\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0430\u002e\u0020\u0426\u0435\u0020\u043f\u043e\u0442\u0440\u0456\u0431\u043d\u043e\u0020\u0434\u043b\u044f\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u0449\u043e\u0431\u0020\u0440\u043e\u0431\u043e\u0442\u0430\u0020\u0431\u0443\u043b\u0430\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u043d\u0430\u0020\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u043e\u002c\u0020\u0456\u0020\u0449\u043e\u0431\u0020\u0432\u0430\u0448\u0020\u043b\u044c\u043e\u0434\u043e\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u0020\u0456\u0020\u0445\u043e\u043b\u043e\u0434\u0438\u043b\u044c\u043d\u0438\u043a\u0020\u0433\u0430\u0440\u0430\u043d\u0442\u043e\u0432\u0430\u043d\u043e\u0020\u0431\u0443\u043b\u0438\u0020\u0437\u0430\u0445\u0438\u0449\u0435\u043d\u0456\u0020\u0432\u0456\u0434\u0020\u043f\u043e\u0434\u0430\u043b\u044c\u0448\u0438\u0445\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0436\u0435\u043d\u044c\u0020\u0430\u0431\u043e\u0020\u043f\u043e\u043b\u043e\u043c\u043a\u0438\u002e\u0020\u041d\u0430\u0439\u043a\u0440\u0430\u0449\u0435\u002c\u0020\u0449\u043e\u0020\u0446\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456\u0020\u043a\u043e\u0448\u0442\u0443\u044e\u0442\u044c\u0020\u043d\u0435\u0434\u043e\u0440\u043e\u0433\u043e\u002c\u0020\u043d\u0435\u0437\u0432\u0430\u0436\u0430\u044e\u0447\u0438\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043c\u0456\u0446\u043d\u0456\u0020\u0442\u0430\u0020\u043d\u0430\u0434\u0456\u0439\u043d\u0456\u0020\u044f\u043a\u043e\u0441\u0442\u0456\u002e\u0020\u0417\u0430\u043c\u0456\u043d\u0430\u0020\u0442\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0020\u0434\u0435\u0442\u0430\u043b\u0435\u0439\u0020\u0434\u0443\u0436\u0435\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u002c\u0020\u0432\u0430\u043c\u0020\u043d\u0435\u0020\u0434\u043e\u0432\u0435\u0434\u0435\u0442\u044c\u0441\u044f\u0020\u0442\u0443\u0440\u0431\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u043f\u0440\u043e\u0020\u043f\u0435\u0440\u0435\u0432\u0438\u0442\u0440\u0430\u0442\u0443\u0020\u0431\u044e\u0434\u0436\u0435\u0442\u0443\u0021
services17=\u041c\u043e\u0434\u0443\u043b\u044c\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f
services18=\u0415\u0436\u0435\u043a\u0442\u043e\u0440\u043d\u0438\u0439\u0020\u043c\u043e\u0442\u043e\u0440
services19=\u0415\u0436\u0435\u043a\u0442\u043e\u0440\u043d\u0438\u0439\u0020\u043c\u043e\u0442\u043e\u0440
services20=\u041b\u0456\u043d\u0456\u044f\u0020\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f
services21=\u041b\u0456\u043d\u0456\u044f\u0020\u043f\u043e\u0441\u0442\u0430\u0447\u0430\u043d\u043d\u044f
services22=\u0422\u0435\u0440\u043c\u043e\u0441\u0442\u0430\u0442
services23=\u0412\u043f\u0443\u0441\u043a\u043d\u0438\u0439\u0020\u043a\u043b\u0430\u043f\u0430\u043d\u0020\u0434\u043b\u044f\u0020\u0432\u043e\u0434\u0438
services24=\u0412\u0438\u043c\u0438\u043a\u0430\u0447\u0020\u0434\u043b\u044f\u0020\u043f\u043e\u0434\u0430\u0447\u0456\u0020\u0432\u043e\u0434\u0438
services25=\u0423\u0442\u0435\u043f\u043b\u044e\u0432\u0430\u0447\u0020\u0434\u043b\u044f\u0020\u043b\u044c\u043e\u0434\u0443
services26=\u0412\u0438\u0442\u044f\u0436\u043a\u0430\u0020\u043d\u0435\u0020\u043f\u0440\u0430\u0446\u044e\u0454
services27=\u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u043d\u0435\u0020\u0437\u0430\u043f\u0430\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u0020\u043f\u043e\u0440\u0443\u0448\u0435\u043d\u043e\u0020\u0430\u0431\u043e\u0020\u043d\u0435\u0441\u043f\u0440\u0430\u0432\u043d\u043e\u0020\u043f\u0440\u0430\u0446\u044e\u0454
services28=\u041f\u0430\u043b\u044c\u043d\u0438\u043a\u0438\u0020\u043f\u0440\u0430\u0446\u044e\u044e\u0442\u044c\u0020\u0441\u043f\u043e\u0440\u0430\u0434\u0438\u0447\u043d\u043e\u0020\u002f\u0020\u0432\u0438\u043c\u0438\u043a\u0430\u044e\u0442\u044c\u0441\u044f\u0020\u0442\u0430\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u044e\u0442\u044c\u0441\u044f
services29=\u041d\u0430\u0433\u0440\u0456\u0432\u0430\u043b\u044c\u043d\u0438\u0439\u0020\u0435\u043b\u0435\u043c\u0435\u043d\u0442\u0020\u0437\u0433\u043e\u0440\u0456\u0432
services30=\u0417\u043b\u0430\u043c\u0430\u043d\u0456\u0020\u0434\u0430\u0442\u0447\u0438\u043a\u0438
services31=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043f\u0440\u043e\u0432\u043e\u0434\u043a\u043e\u044e
services32=\u0420\u0435\u0433\u0443\u043b\u044e\u0432\u0430\u043d\u043d\u044f\u0020\u043f\u043e\u043b\u0443\u043c\u0027\u044f\u0020\u0430\u0431\u043e\u0020\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0438
services33=\u0412\u0438\u0442\u043e\u043a\u0438\u0020\u0433\u0430\u0437\u0443
services34=\u0426\u0438\u0444\u0440\u043e\u0432\u0438\u0439\u0020\u0434\u0438\u0441\u043f\u043b\u0435\u0439\u0020\u043d\u0435\u0020\u043f\u0440\u0430\u0446\u044e\u0454
services35=\u0415\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0456\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438
services36=\u0417\u0430\u0433\u0430\u043b\u044c\u043d\u0456\u0020\u043f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u044e\u0020\u043f\u0456\u0447\u0447\u044e
services37=\u041c\u0435\u0440\u0442\u0432\u0438\u0439\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u0440
services38=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043f\u0430\u043d\u0435\u043b\u043b\u044e\u0020\u0443\u043f\u0440\u0430\u0432\u043b\u0456\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u0441\u0435\u043d\u0441\u043e\u0440\u043d\u043e\u044e\u0020\u043f\u0430\u043d\u0435\u043b\u043b\u044e
services39=\u041d\u0435\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0435\u0020\u0433\u0443\u0434\u0456\u043d\u043d\u044f\u0020\u0430\u0431\u043e\u0020\u0433\u0443\u0434\u0456\u043d\u043d\u044f\u0020\u0437\u0432\u0443\u043a\u0456\u0432
services40=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0433\u0435\u043d\u0435\u0440\u0430\u0442\u043e\u0440\u043e\u043c\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u0457\u0020\u043f\u0435\u0447\u0456
services41=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0442\u0430\u0439\u043c\u0435\u0440\u043e\u043c\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u0457\u0020\u043f\u0435\u0447\u0456
services42=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0456\u0437\u0020\u0437\u0430\u043f\u043e\u0431\u0456\u0436\u043d\u0438\u043a\u0430\u043c\u0438\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u043e\u0457\u0020\u043f\u0435\u0447\u0456
services43=\u041f\u043e\u0432\u043e\u0440\u043e\u0442\u043d\u0438\u0439\u0020\u0441\u0442\u043e\u043b\u0438\u043a\u0020\u043d\u0435\u0020\u043f\u0440\u0430\u0446\u044e\u0454
services44=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u043c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0438\u043c\u0020\u043e\u043f\u0430\u043b\u0435\u043d\u043d\u044f\u043c
services45=\u041c\u0456\u043a\u0440\u043e\u0445\u0432\u0438\u043b\u044c\u043e\u0432\u0430\u0020\u043f\u0456\u0447\u0020\u043f\u043e\u0448\u043a\u043e\u0434\u0438\u043b\u0430\u0020\u0441\u0430\u043b\u043e\u043d
services46=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0434\u0430\u0442\u0447\u0438\u043a\u043e\u043c
services47=\u0422\u0440\u0435\u043c\u0442\u0456\u043d\u043d\u044f\u0020\u043f\u0456\u0434\u0020\u0447\u0430\u0441\u0020\u0440\u043e\u0431\u043e\u0442\u0438
services48=\u041f\u043e\u0432\u0456\u043b\u044c\u043d\u0438\u0439\u0020\u0441\u0442\u0456\u043a\u0020\u0432\u043e\u0434\u0438\u0020\u0430\u0431\u043e\u0020\u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c\u0020\u0441\u0442\u043e\u043a\u0443\u0020\u0432\u043e\u0434\u0438
services49=\u0428\u0430\u0439\u0431\u0430\u0020\u043d\u0435\u0020\u043d\u0430\u043f\u043e\u0432\u043d\u044e\u0454\u0442\u044c\u0441\u044f\u0020\u0432\u043e\u0434\u043e\u044e
services50=\u0417\u043b\u0430\u043c\u0430\u043d\u0438\u0439\u0020\u043c\u0435\u0445\u0430\u043d\u0456\u0437\u043c\u0020\u0432\u0456\u0434\u0436\u0438\u043c\u0443
services51=\u0412\u043e\u0434\u0430\u0020\u043f\u0440\u043e\u0442\u0456\u043a\u0430\u0454\u0020\u0437\u0020\u0448\u043b\u0430\u043d\u0433\u0456\u0432\u0020\u043c\u0430\u0448\u0438\u043d\u0438\u0020\u0430\u0431\u043e\u0020\u043f\u0440\u0438\u0454\u0434\u043d\u0430\u043d\u0438\u0445\u0020\u0448\u043b\u0430\u043d\u0433\u0456\u0432
services52=\u041f\u043e\u0440\u0443\u0448\u0435\u043d\u0456\u0020\u0446\u0438\u043a\u043b\u0438\u0020\u0447\u0438\u0020\u043d\u0435\u0441\u043f\u0440\u043e\u043c\u043e\u0436\u043d\u0456\u0441\u0442\u044c\u0020\u043f\u0440\u043e\u0441\u0443\u0432\u0430\u0442\u0438\u0441\u044f\u0020\u0447\u0435\u0440\u0435\u0437\u0020\u0446\u0438\u043a\u043b
services53=\u0413\u0443\u0447\u043d\u0456\u0441\u0442\u044c\u0020\u0430\u0431\u043e\u0020\u043d\u0435\u043d\u043e\u0440\u043c\u0430\u043b\u044c\u043d\u0456\u0020\u0437\u0432\u0443\u043a\u0438
services54=\u041d\u0435\u0435\u0444\u0435\u043a\u0442\u0438\u0432\u043d\u0438\u0439\u0020\u0446\u0438\u043a\u043b\u0020\u0432\u0456\u0434\u0436\u0438\u043c\u0443
services55=\u0417\u043b\u0430\u043c\u0430\u043d\u0438\u0439\u0020\u0446\u0438\u0444\u0440\u043e\u0432\u0438\u0439\u0020\u0434\u0438\u0441\u043f\u043b\u0435\u0439
services56=\u041d\u0435\u043f\u0440\u0430\u0446\u044e\u044e\u0447\u0438\u0439\u0020\u043d\u0430\u0441\u043e\u0441
services57=\u041d\u0435\u043f\u0440\u0438\u0454\u043c\u043d\u0456\u0020\u0430\u0431\u043e\u0020\u0434\u0438\u0432\u043d\u0456\u0020\u0437\u0430\u043f\u0430\u0445\u0438
services58=\u041f\u0438\u0442\u0430\u043d\u043d\u044f\u0020\u0442\u0435\u043c\u043f\u0435\u0440\u0430\u0442\u0443\u0440\u0438\u0020\u0028\u043d\u0435\u0020\u043f\u043e\u0432\u0027\u044f\u0437\u0430\u043d\u0456\u0020\u0437\u0020\u0432\u043e\u0434\u043e\u044e\u0029
services59=\u041f\u0440\u043e\u0431\u043b\u0435\u043c\u0438\u0020\u0437\u0020\u0434\u0432\u0435\u0440\u0438\u043c\u0430\u0020\u0028\u0437\u0430\u043a\u043b\u0438\u043d\u0438\u043b\u0438\u002c\u0020\u0437\u0430\u0431\u043b\u043e\u043a\u0443\u0432\u0430\u043b\u0438\u0020\u0442\u043e\u0449\u043e\u0029
services60=\u041f\u0440\u0430\u043b\u044c\u043d\u0430\u0020\u043c\u0430\u0448\u0438\u043d\u0430\u0020\u0431\u0435\u0437\u0020\u043f\u0443\u0441\u043a\u0443
services61=\u0421\u0442\u0440\u0443\u043a\u0442\u0443\u0440\u0430\u0020\u0432\u0438\u0442\u044f\u0436\u043a\u0438
services62=\u0424\u0456\u043b\u044c\u0442\u0440\u0438\u0020\u0432\u0438\u0442\u044f\u0436\u043a\u0438
services63=\u0410\u043b\u044e\u043c\u0456\u043d\u0456\u0454\u0432\u0456\u0020\u043c\u0430\u0441\u0442\u0438\u043b\u044c\u043d\u0456\u0020\u0444\u0456\u043b\u044c\u0442\u0440\u0438
services64=\u0412\u0443\u0433\u043b\u0435\u0446\u0435\u0432\u0456\u0020\u0437\u0430\u043f\u0430\u0445\u0438\u0020\u0444\u0456\u043b\u044c\u0442\u0440\u0443\u044e\u0442\u044c\u0020\u0432\u0438\u0442\u044f\u0436\u043d\u0456\u0020\u0444\u0456\u043b\u044c\u0442\u0440\u0438
services65=\u0417\u0430\u0442\u0438\u0441\u043a\u0430\u0447\u0456\u0020\u0434\u043b\u044f\u0020\u0444\u0456\u043b\u044c\u0442\u0440\u0456\u0432
services66=\u041b\u044e\u043c\u0456\u043d\u0435\u0441\u0446\u0435\u043d\u0442\u043d\u0456\u0020\u0442\u0440\u0443\u0431\u043a\u0438
services67=\u0414\u043e\u0441\u0442\u0443\u043f\u043d\u0456\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0438\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443
services68=\u0412\u0438\u0441\u043e\u043a\u043e\u043a\u0432\u0430\u043b\u0456\u0444\u0456\u043a\u043e\u0432\u0430\u043d\u0456\u0020\u0444\u0430\u0445\u0456\u0432\u0446\u0456\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443
services69=\u042f\u043a\u0456\u0441\u043d\u0456\u0020\u0442\u0430\u0020\u043e\u0440\u0438\u0433\u0456\u043d\u0430\u043b\u044c\u043d\u0456\u0020\u0434\u0435\u0442\u0430\u043b\u0456
services70=\u0412\u0447\u0430\u0441\u043d\u0435\u0020\u0442\u0430\u0020\u0448\u0432\u0438\u0434\u043a\u0435\u0020\u043e\u0431\u0441\u043b\u0443\u0433\u043e\u0432\u0443\u0432\u0430\u043d\u043d\u044f
services71=\u0415\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u0430\u0020\u0434\u0456\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c\u0020\u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0438\u0445\u0020\u0437\u0431\u043e\u0440\u0456\u0432
services72=\u0415\u043a\u0441\u043f\u0435\u0440\u0442\u043d\u0430\u0020\u0434\u0456\u0430\u0433\u043d\u043e\u0441\u0442\u0438\u043a\u0430\u0020\u0442\u0430\u0020\u0432\u0456\u0434\u0441\u0443\u0442\u043d\u0456\u0441\u0442\u044c\u0020\u043f\u0440\u0438\u0445\u043e\u0432\u0430\u043d\u0438\u0445\u0020\u0437\u0431\u043e\u0440\u0456\u0432
team=\u041a\u043e\u043c\u0430\u043d\u0434\u0430
christopher.holmes=\u041a\u0440\u0456\u0441\u0442\u043e\u0444\u0435\u0440\u0020\u0425\u043e\u043b\u043c\u0441
team1=\u041a\u0440\u0456\u0441\u0442\u043e\u0444\u0435\u0440\u0020\u002d\u0020\u0446\u0435\u0020\u0441\u0435\u0440\u0446\u0435\u0020\u0456\u0020\u0440\u043e\u0437\u0443\u043c\u0020\u043d\u0430\u0448\u043e\u0457\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u002e\u0020\u0412\u0456\u043d\u0020\u043f\u0440\u0430\u0446\u044e\u0454\u0020\u0437\u0020\u0443\u0441\u0456\u043c\u002c\u0020\u0449\u043e\u0020\u0441\u0442\u043e\u0441\u0443\u0454\u0442\u044c\u0441\u044f\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u002c\u0020\u0442\u0430\u0020\u0432\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u044e\u0454\u0020\u043f\u043e\u0437\u0438\u0442\u0438\u0432\u043d\u0438\u0439\u0020\u0456\u043c\u0456\u0434\u0436\u0020\u043d\u0430\u0448\u043e\u0457\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u002e\u0020\u0412\u0456\u043d\u0020\u0437\u0430\u0441\u043d\u0443\u0432\u0430\u0432\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u0456\u0020\u043f\u043e\u0447\u0430\u0432\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u0432\u0430\u0442\u0438\u0020\u0441\u0432\u043e\u0457\u0020\u0442\u0432\u043e\u0440\u0447\u0456\u0020\u043d\u0430\u0432\u0438\u0447\u043a\u0438\u0020\u0434\u043b\u044f\u0020\u0443\u0441\u043f\u0456\u0445\u0443\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0439\u002e
team2=\u041c\u0456\u0441\u0442\u0435\u0440\u0020\u0425\u043e\u043b\u043c\u0441\u0020\u0447\u0430\u0441\u0442\u043e\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0454\u0020\u0421\u0435\u0440\u0432\u0456\u0441\u043d\u0438\u0439\u0020\u0446\u0435\u043d\u0442\u0440\u0020\u043d\u0430\u0020\u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445\u0020\u043f\u0443\u0431\u043b\u0456\u0447\u043d\u0438\u0445\u0020\u043f\u0440\u0435\u0437\u0435\u043d\u0442\u0430\u0446\u0456\u044f\u0445\u0020\u0442\u0430\u0020\u043f\u0440\u0435\u0441\u002d\u043a\u043e\u043d\u0444\u0435\u0440\u0435\u043d\u0446\u0456\u044f\u0445\u002e\u0020\u041e\u0434\u043d\u0430\u043a\u0020\u0439\u043e\u0433\u043e\u0020\u0433\u043e\u043b\u043e\u0432\u043d\u0435\u0020\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0449\u0435\u0020\u0432\u0020\u043d\u0430\u0448\u0456\u0439\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u0457\u0020\u0442\u0456\u0441\u043d\u043e\u0020\u043f\u043e\u0432\u0027\u044f\u0437\u0430\u043d\u0435\u0020\u0437\u0020\u043a\u0435\u0440\u0456\u0432\u043d\u0438\u0446\u0442\u0432\u043e\u043c\u0020\u0440\u0456\u0437\u043d\u0438\u0445\u0020\u0432\u0456\u0434\u0434\u0456\u043b\u0456\u0432\u002e\u0020\u0412\u0456\u043d\u0020\u0437\u0440\u043e\u0431\u0438\u0432\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u0439\u0020\u0432\u043d\u0435\u0441\u043e\u043a\u0020\u0443\u0020\u043d\u0430\u0448\u0456\u0020\u0441\u0442\u0440\u0430\u0442\u0435\u0433\u0456\u0457\u0020\u0440\u043e\u0437\u0432\u0438\u0442\u043a\u0443\u0020\u0442\u0430\u0020\u0434\u043e\u0441\u043b\u0456\u0434\u0436\u0435\u043d\u044c\u002e
team3=\u041f\u0440\u043e\u0435\u043a\u0442\u0438\u0020\u041a\u0440\u0456\u0441\u0442\u043e\u0444\u0435\u0440\u0430
team4=\u0422\u0435\u0441\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u043e\u0433\u043e\u0020\u043e\u0431\u043b\u0430\u0434\u043d\u0430\u043d\u043d\u044f\u0020\u0432\u0438\u043c\u0430\u0433\u0430\u0454\u0020\u043f\u0435\u0432\u043d\u043e\u0433\u043e\u0020\u0434\u043e\u0441\u0432\u0456\u0434\u0443\u0020\u0440\u043e\u0431\u043e\u0442\u0438\u0020\u0437\u0020\u0440\u0456\u0437\u043d\u0438\u043c\u0438\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u0438\u0447\u043d\u0438\u043c\u0438\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0430\u043c\u0438\u002c\u0020\u0456\u0020\u0442\u0443\u0442\u0020\u041a\u0440\u0456\u0441\u0442\u043e\u0444\u0435\u0440\u0020\u0437\u0432\u0435\u0440\u0442\u0430\u0454\u0020\u0443\u0432\u0430\u0433\u0443\u0020\u043d\u0430\u0020\u0457\u0445\u0020\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u0435\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u002e
team5=\u041c\u0456\u0441\u0442\u0435\u0440\u0020\u0425\u043e\u043b\u043c\u0441\u0020\u043c\u0430\u0454\u0020\u0432\u0435\u043b\u0438\u043a\u0438\u0439\u0020\u0434\u043e\u0441\u0432\u0456\u0434\u0020\u0440\u043e\u0431\u043e\u0442\u0438\u0020\u0437\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043c\u043e\u043d\u0442\u0430\u0436\u0443\u002c\u0020\u0456\u0020\u0446\u0435\u0439\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0020\u0432\u043a\u043b\u044e\u0447\u0430\u0454\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u043a\u043e\u0440\u0438\u0441\u043d\u0438\u0445\u0020\u0456\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442\u0456\u0432\u002c\u0020\u044f\u043a\u0456\u0020\u043c\u043e\u0436\u0443\u0442\u044c\u0020\u0437\u043d\u0430\u0434\u043e\u0431\u0438\u0442\u0438\u0441\u044f\u0020\u0431\u0443\u0434\u044c\u002d\u044f\u043a\u043e\u043c\u0443\u0020\u0432\u043b\u0430\u0441\u043d\u0438\u043a\u0443\u0020\u0431\u0443\u0434\u0438\u043d\u043a\u0443\u002e
team6=\u041d\u043e\u0432\u0438\u0439\u0020\u043f\u0440\u043e\u0435\u043a\u0442\u0020\u0043\u0068\u0072\u0069\u0073\u0074\u006f\u0070\u0068\u0065\u0072\u0073\u0020\u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0454\u0020\u043d\u043e\u0432\u0438\u0439\u0020\u043c\u0435\u0442\u043e\u0434\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u0443\u0020\u043f\u043b\u0430\u043d\u0448\u0435\u0442\u0456\u0432\u002c\u0020\u0441\u043c\u0430\u0440\u0442\u0444\u043e\u043d\u0456\u0432\u0020\u0442\u0430\u0020\u0456\u043d\u0448\u0438\u0445\u0020\u043f\u043e\u0440\u0442\u0430\u0442\u0438\u0432\u043d\u0438\u0445\u0020\u0433\u0430\u0434\u0436\u0435\u0442\u0456\u0432\u002c\u0020\u044f\u043a\u0456\u0020\u0448\u0438\u0440\u043e\u043a\u043e\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u043e\u0432\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u0441\u044c\u043e\u0433\u043e\u0434\u043d\u0456\u002e
view.all.gallery=\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u043d\u0443\u0442\u0438\u0020\u0432\u0441\u044e\u0020\u0433\u0430\u043b\u0435\u0440\u0435\u044e
create.order=\u0421\u0442\u0432\u043e\u0440\u0456\u0442\u044c\u0020\u0437\u0430\u043c\u043e\u0432\u043b\u0435\u043d\u043d\u044f\u0020\u043d\u0430\u0020\u0440\u0435\u043c\u043e\u043d\u0442
profile2=\u041f\u0440\u043e\u0444\u0456\u043b\u044c
you.can.master=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0432\u0438\u043a\u043e\u043d\u0430\u0442\u0438\u0020\u0440\u0435\u043c\u043e\u043d\u0442\u002c\u0020\u0430\u0431\u043e\u0020\u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0441\u0432\u0456\u0439
edit.user.profile=\u0420\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u044c\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
profile3=\u041f\u0440\u043e\u0444\u0456\u043b\u044c\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
back.account=\u041f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f\u0020\u0432\u0020\u0410\u043a\u043a\u0430\u0443\u043d\u0442
delete.user=\u0412\u0438\u0434\u0430\u043b\u0438\u0442\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0430
send.feedback=\u043d\u0430\u0434\u0441\u0438\u043b\u0430\u0442\u0438\u0020\u0432\u0456\u0434\u0433\u0443\u043a
make.offer=\u0417\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u043f\u0440\u043e\u043f\u043e\u0437\u0438\u0446\u0456\u044e
you.can.admin2=\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438\u0020\u043f\u0440\u043e\u0444\u0456\u043b\u0456\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u0456\u0432\u0020
you.can.admin3=\u0430\u0431\u043e\u0020\u0437\u043c\u0456\u043d\u0438\u0442\u0438\u0020\u0441\u0432\u0456\u0439
registration.password.not.match=password not match
forbidden=Forbidden Error
don`t.access=You don't have permission to access requested URL on this server.
registration.login.exist=registration login exist\
