banner.content=\u041c\u0418\u0020\u041c\u041e\u0416\u0415\u041c\u041e\u0020\u0417\u0420\u041e\u0411\u0418\u0422\u0418\u0020\u0411\u0423\u0414\u042c\u002d\u0429\u041e\u0021
home=\u0413\u043e\u043b\u043e\u0432\u043d\u0430
privacy.policy.terms=\u041f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
back.home=\u041f\u043e\u0432\u0435\u0440\u043d\u0443\u0442\u0438\u0441\u044f\u0020\u043d\u0430\u0020\u0433\u043e\u043b\u043e\u0432\u043d\u0443
account=
contact.us=
all.rights=
temporary.unavailable=
text.a=
text.b=
text.c=
get.offer=
complete=
approved=
closed=
keep.up=
enter.mail=
subscribe=
admin=
admin.page=
appliance.parts=
billy.gibson=
blog=
ca.90245=
come.back=
contact=
electrician=
gallery=
happy.customer=
happy.customer=
have.mistyped=
ice.maker=
industry.leader=
items=
login=
logout=
make.an=
manager=
master=
microwave.repair=
mon.fri=
newsletter=
not.found=
offline=
order=
our.advantages=
our.goal=
our.services=
our.team=
pages=
philip.hanso=
phillip.miller=
plumber=
privacy.policy=\u043f\u043e\u043b\u0456\u0442\u0438\u043a\u0430\u0020\u043a\u043e\u043d\u0444\u0456\u0434\u0435\u043d\u0446\u0456\u0439\u043d\u043e\u0441\u0442\u0456
a.few=
about.us=
adam.fowler=
professional=
range=
refrigerator.repair=
responses=
rosecrans.ave=
sat.sun=
satisfaction.guaranteed=
service.center=
serviceman=
services=
stove.repair=
superviso=
user=
view.all=
washer.repair=
we.can=
we.offer=
years=
last.name=
you.can.admin=Ви можете переглянути порядок статусу, редагувати профілі користувачів або змінити свій
gallery.=Галерея робіт
hello=\
\
\
\
home.appliance=
hammer=
sign.in=
register=
pp6=\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043f\u0435\u0440\u0435\u0433\u043b\u044f\u0434\u0430\u0442\u0438\u0020\u0447\u0438\u0020\u0440\u0435\u0434\u0430\u0433\u0443\u0432\u0430\u0442\u0438\u0020\u0441\u0432\u043e\u0457\u0020\u043e\u0441\u043e\u0431\u0438\u0441\u0442\u0456\u0020\u0434\u0430\u043d\u0456\u0020\u0432\u0020\u0406\u043d\u0442\u0435\u0440\u043d\u0435\u0442\u0456\u0020\u0434\u043b\u044f\u0020\u0431\u0430\u0433\u0430\u0442\u044c\u043e\u0445\u0020\u043d\u0430\u0448\u0438\u0445\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u002e\u0020\u0412\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u000a\u00a0\u0020\u0432\u0438\u0431\u0456\u0440\u0020\u0449\u043e\u0434\u043e\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0437\u0431\u043e\u0440\u0443\u0020\u0442\u0430\u0020\u0432\u0438\u043a\u043e\u0440\u0438\u0441\u0442\u0430\u043d\u043d\u044f\u0020\u0432\u0430\u0448\u0438\u0445\u0020\u0434\u0430\u043d\u0438\u0445\u002e\u0020\u042f\u043a\u0020\u0432\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u043e\u0442\u0440\u0438\u043c\u0430\u0442\u0438\u0020\u0434\u043e\u0441\u0442\u0443\u043f\u0020\u0434\u043e\u0020\u0441\u0432\u043e\u0433\u043e\u0020\u043f\u0435\u0440\u0441\u043e\u043d\u0430\u043b\u044c\u043d\u043e\u0433\u043e\u0020\u0430\u0431\u043e\u0020\u043a\u043e\u043d\u0442\u0440\u043e\u043b\u044e\u0432\u0430\u0442\u0438\u0020\u0439\u043e\u0433\u043e\u000a\u00a0\u0020\u0434\u0430\u043d\u0456\u0020\u0437\u0430\u043b\u0435\u0436\u0430\u0442\u0438\u043c\u0443\u0442\u044c\u0020\u0432\u0456\u0434\u0020\u0442\u043e\u0433\u043e\u002c\u0020\u044f\u043a\u0438\u043c\u0438\u0020\u043f\u043e\u0441\u043b\u0443\u0433\u0430\u043c\u0438\u0020\u0432\u0438\u0020\u043a\u043e\u0440\u0438\u0441\u0442\u0443\u0454\u0442\u0435\u0441\u044c\u002e\u0020\u0412\u0438\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0432\u0438\u0431\u0440\u0430\u0442\u0438\u002c\u0020\u0447\u0438\u0020\u0431\u0430\u0436\u0430\u0454\u0442\u0435\u0020\u0432\u0438\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u000a\u00a0\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0457\u0020\u0437\u0020\u043d\u0430\u0448\u043e\u0433\u043e\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0443\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u044e\u0020\u043f\u043e\u0448\u0442\u043e\u044e\u002c\u0020\u0053\u004d\u0053\u002c\u0020\u0444\u0456\u0437\u0438\u0447\u043d\u043e\u044e\u0020\u043f\u043e\u0448\u0442\u043e\u044e\u0020\u0442\u0430\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043e\u043c\u002e\u0020\u042f\u043a\u0449\u043e\u0020\u0442\u0438\u000a\u00a0\u0020\u043e\u0442\u0440\u0438\u043c\u0443\u0432\u0430\u0442\u0438\u0020\u0432\u0456\u0434\u0020\u043d\u0430\u0441\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0456\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0456\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u044f\u0020\u0447\u0438\u0020\u0053\u004d\u0053\u002c\u0020\u0456\u0020\u0445\u043e\u0447\u0435\u0442\u0435\u0020\u0432\u0456\u0434\u043c\u043e\u0432\u0438\u0442\u0438\u0441\u044f\u002c\u0020\u0446\u0435\u0020\u043c\u043e\u0436\u043d\u0430\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u000a\u00a0\u0020\u0434\u043e\u0442\u0440\u0438\u043c\u0443\u044e\u0447\u0438\u0441\u044c\u0020\u0432\u043a\u0430\u0437\u0456\u0432\u043e\u043a\u0020\u0443\u0020\u0446\u044c\u043e\u043c\u0443\u0020\u043f\u043e\u0432\u0456\u0434\u043e\u043c\u043b\u0435\u043d\u043d\u0456\u002e\u0020\u0412\u0438\u0020\u0442\u0430\u043a\u043e\u0436\u0020\u043c\u043e\u0436\u0435\u0442\u0435\u0020\u0437\u0440\u043e\u0431\u0438\u0442\u0438\u0020\u0432\u0438\u0431\u0456\u0440\u0020\u0449\u043e\u0434\u043e\u0020\u043e\u0442\u0440\u0438\u043c\u0430\u043d\u043d\u044f\u000a\u00a0\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0430\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u0020\u043f\u043e\u0448\u0442\u0430\u002c\u0020\u0442\u0435\u043b\u0435\u0444\u043e\u043d\u043d\u0456\u0020\u0434\u0437\u0432\u0456\u043d\u043a\u0438\u0020\u0442\u0430\u0020\u043f\u043e\u0448\u0442\u043e\u0432\u0430\u0020\u043f\u043e\u0448\u0442\u0430\u002c\u0020\u0432\u0456\u0434\u0432\u0456\u0434\u0430\u0432\u0448\u0438\u0020\u043a\u043e\u043c\u043f\u0430\u043d\u0456\u044e\u0020\u0442\u0430\u0020\u0432\u0432\u0456\u0432\u0448\u0438\u0020\u0457\u0457\u000a\u00a0\u0020\u041c\u0435\u043d\u0435\u0434\u0436\u0435\u0440\u0020\u0440\u0435\u043a\u043b\u0430\u043c\u043d\u0438\u0445\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u002c\u0020\u044f\u043a\u0438\u0439\u0020\u0434\u043e\u0437\u0432\u043e\u043b\u044f\u0454\u0020\u043e\u043d\u043e\u0432\u043b\u044e\u0432\u0430\u0442\u0438\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0443\u0020\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044e\u002c\u0020\u043a\u0435\u0440\u0443\u0432\u0430\u0442\u0438\u0020\u043d\u0435\u044e\u000a\u00a0\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043d\u0456\u0020\u043d\u0430\u043b\u0430\u0448\u0442\u0443\u0432\u0430\u043d\u043d\u044f\u002c\u0020\u0432\u0456\u0434\u043c\u043e\u0432\u0442\u0435\u0441\u044f\u0020\u0432\u0456\u0434\u0020\u043f\u0456\u0434\u043f\u0438\u0441\u043a\u0438\u0020\u043d\u0430\u0020\u0435\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u0020\u043f\u043e\u0448\u0442\u0443\u0020\u0442\u0430\u0020\u0432\u0438\u0431\u0435\u0440\u0456\u0442\u044c\u002c\u0020\u0447\u0438\u0020\u0441\u043b\u0456\u0434\u0020\u0434\u0456\u043b\u0438\u0442\u0438\u0441\u044f\u0020\u0441\u0432\u043e\u0457\u043c\u0020\u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u043c\u000a\u0456\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0456\u044f\u0020\u0437\u0020\u043d\u0430\u0448\u0438\u043c\u0438\u0020\u043f\u0430\u0440\u0442\u043d\u0435\u0440\u0430\u043c\u0438\u002e\u0020\u0426\u0456\u0020\u0432\u0430\u0440\u0456\u0430\u043d\u0442\u0438\u0020\u043d\u0435\u0020\u0441\u0442\u043e\u0441\u0443\u044e\u0442\u044c\u0441\u044f\u0020\u043e\u0431\u043e\u0432\u0027\u044f\u0437\u043a\u043e\u0432\u0438\u0445\u0020\u043a\u043e\u043c\u0443\u043d\u0456\u043a\u0430\u0446\u0456\u0439\u043d\u0438\u0445\u0020\u0441\u043b\u0443\u0436\u0431\u000a\u00a0\u0020\u044f\u043a\u0456\u0020\u0454\u0020\u0447\u0430\u0441\u0442\u0438\u043d\u043e\u044e\u0020\u043f\u0435\u0432\u043d\u0438\u0445\u0020\u0441\u0435\u0440\u0432\u0456\u0441\u0456\u0432\u0020\u0432\u0435\u0431\u002d\u0441\u0430\u0439\u0442\u0456\u0432\u002e
privacy=